<HTML>
<HEAD>
<TITLE>Scoutisme et culture de la paix - aide</TITLE>
</HEAD>
<BODY BGCOLOR="WHITE">

<P><A NAME="top"></A>
<TABLE BORDER="0" WIDTH="100%" CELLPADDING=20 CELLSPACING=0>
<TR>
<TD WIDTH="19%" ALIGN="LEFT" VALIGN="TOP" BGCOLOR="#C6C6C6">
<P ALIGN="CENTER"><A HREF="http://www.scout.org"><IMG SRC="../../commun/images/omms.png" ALIGN="TOP" ALT="OMMS" BORDER=0 HSPACE=15><BR>
Organisation Mondiale du Mouvement Scout</A></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<A href="../index.html">
<IMG SRC="../images/accueil.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Accueil"></A>
<A href="../info/index.html">
<IMG SRC="../images/info.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Informations"></A>
<A href="../activites/index.html">
<IMG SRC="../images/activites.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Activit&eacute;s"></A>
<A href="../aide/index.html">
<IMG SRC="../images/aide-s.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Aide"></A>
<UL>
<LI> <A href="../aide/menu.html">
Le menu d&eacute;taill&eacute;</A>
<BR>
<LI> <A href="../aide/faq.html">
Foire au questions (FAQ)</A>
<BR>
<LI> <B>
Info animateurs</B>
<BR>
</UL>
<A href="../liens.html">
<IMG SRC="../images/liens.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Liens"></A>
</FONT>
<TD WIDTH="81%" ALIGN="LEFT" VALIGN="TOP">
<P ALIGN="RIGHT">
<IMG SRC="../images/bandeau.png" ALIGN="LEFT" BORDER="0" ALT="La culture de la paix">
<A HREF="../../anglais/aide/chefs.html"><IMG SRC="../../commun/images/english.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="english">
<IMG SRC="../../commun/images/uk.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="english"></A><BR>
<A HREF="../../espagnol/aide/chefs.html"><IMG SRC="../../commun/images/espanol.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="espa&ntilde;ol">
<IMG SRC="../../commun/images/spain.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="espa&ntilde;ol"></A>
</P>
<HR SIZE="1" NOSHADE><BR>
<IMG SRC="../../commun/photos/photo20.jpg" ALIGN="RIGHT" BORDER="0" HSPACE="10">
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Info animateurs
</FONT>
<BR>
<BR>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>Toutes les pages du site peuvent &ecirc;tre imprim&eacute;es et
distribu&eacute;es &agrave; ton groupe.</P>
</FONT>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#mw">Les mots manquants</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Un moyen interactif de ma&icirc;triser les 8 clefs et de se
familiariser avec le vocabulaire du site. Teste tes
connaissances.
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#bd">Le grand d&eacute;bat</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Un jeu collectif pour discuter des id&eacute;es qui se cachent
derri&egrave;re les 8 clefs et introduire la Culture de la Paix dans
la vie quotidienne des scouts.
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#pj">Le journal de la paix</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Un formulaire pour t'aider &agrave; r&eacute;diger un article et &agrave; le
proposer &agrave; la r&eacute;daction du journal.
</FONT></P>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="mw"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Mots manquants
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objectifs</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Aider les scouts &agrave; conna&icirc;tre et comprendre les termes
cl&eacute;s des 8 clefs de la Culture de la Paix.<BR><BR>
<LI> Aider les scouts &agrave; analyser le lien entre le scoutisme
et les 8 clefs.<BR><BR>
<LI> Aider les scouts &agrave; se familiariser avec l'ordinateur.
(version en ligne)
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Pr&eacute;liminaire:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>Les scouts discutent des 8 clefs et voient dans
quelle mesure ces 8 clefs sont r&eacute;ellement misent en pratique
dans leurs activit&eacute;s au sein du groupe et dans leur vie
quotidienne. Il serait utile de faire le parall&egrave;le entre ces
principes et ceux du Scoutisme (loi et promesse).</P>
</FONT>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Activit&eacute;:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>Les scouts recherchent le site, puis localisent les
pages &quot;information&quot;: La Culture de la Paix et &quot;activit&eacute;s&quot;:
Les mots manquants. Ils doivent alors trouver les mots
manquants et les placer dans les cases pr&eacute;vues &agrave; cet effet
pour compl&eacute;ter les d&eacute;finitions des clefs de la Culture de
la Paix. Les scouts peuvent travailler en &eacute;quipe, &agrave; deux ou
seul. Les animateurs peuvent organiser un concours entre les
diff&eacute;rentes &eacute;quipes (quelle est l'&eacute;quipe qui terminera en
premier ou qui aura obtenu le plus de r&eacute;ponses justes).</P>
<P>Le jeu des mots manquants peut &ecirc;tre r&eacute;alis&eacute; en ligne ou
sur papier. En ligne: D&egrave;s que les scouts sont satisfaits de
leurs r&eacute;ponses ou d&egrave;s que le temps pr&eacute;vu est &eacute;coul&eacute;, ils
cliquent la case &quot;On y va!&quot;. Quelques secondes plus tard, ils
recevront un message leur indiquant si leurs r&eacute;ponses sont
correctes ou non. A tout moment les scouts peuvent effacer
leurs r&eacute;ponses et recommencer &agrave; z&eacute;ro en cliquant la case
&quot;On efface tout!&quot;. Si les scouts utilisent une version sur
papier, la page La Culture de la Paix peut &ecirc;tre imprim&eacute;e et
distribu&eacute;e.</P>
</FONT>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="bd"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Situations de Paix
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objectifs</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Permettre aux scouts de d&eacute;couvrir si leurs activit&eacute;s et
les m&eacute;dias populaires d&eacute;fendent et/ou contredisent les 8
clefs de la Culture de la Paix en les invitant &agrave; ouvrir le
d&eacute;bat au travers d'un jeu.<BR><BR>
<LI> Aider les scouts &agrave; acqu&eacute;rir, ou ma&icirc;triser des techniques
de prise de parole en public et de communiquer avec les
autres.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Pr&eacute;paration:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<UL>
Jeu en ligne en &eacute;quipe, &agrave; deux ou seul: l'animateur pr&eacute;sente
le jeu, explique les diff&eacute;rentes &eacute;tapes et &eacute;nonce les r&egrave;gles.
</UL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Activit&eacute;:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>
<UL>
1&egrave;re partie -- Jeu en ligne<BR>
<UL><P>
Les scouts choisissent la clef qui correspond le
mieux &agrave; l'activit&eacute; d&eacute;crite. Si ce choix suscite la
r&eacute;action d'un ou de plusieurs autres scouts, le point
est examin&eacute; pendant une minute, puis les conclusions
de la discussion sont not&eacute;es par &eacute;crit. Les scouts
qui jouent &agrave; deux ou en &eacute;quipe se concertent pour
voir si un sujet sp&eacute;cifique doit &ecirc;tre abord&eacute; lors du
d&eacute;bat commun avec l'ensemble du groupe. Lorsque les
scouts ont fini, ils peuvent passer &agrave; la seconde
partie du jeu.
<BR>
</P></UL>
2&egrave;me partie -- Jeu en ligne et en diff&eacute;r&eacute;<BR>
<UL><P>
Tout le groupe se rassemble. L'animateur donne &agrave;
chacun l'occasion de poser des questions se
rapportant au jeu. Le groupe d&eacute;signe un secr&eacute;taire
pour prendre note des sujets soulev&eacute;s au cours de la
discussion. Les participants pr&eacute;sentent les r&eacute;ponses
donn&eacute;es pour chaque Carte d'activit&eacute;. Les
participants qui ont jou&eacute; en &eacute;quipe soumettent
&eacute;galement les sujets qui ont &eacute;t&eacute; &eacute;voqu&eacute;s au sein de
l'&eacute;quipe. Tout le groupe examine les diff&eacute;rentes
opinions exprim&eacute;es par les membres du groupe. Dans la
version &quot;en ligne&quot;: Lorsqu'un accord a &eacute;t&eacute; trouv&eacute;,
les scouts peuvent tester leurs r&eacute;ponses en
compl&eacute;tant la grille propos&eacute;e (cliquer sur la clef
qui correspond le mieux &agrave; l'activit&eacute; propos&eacute;e). Quand
la grille est compl&eacute;t&eacute;e cliquer sur &quot;On y va!&quot;.
Quelques secondes plus tard, ils recevront un message
leur indiquant si leurs r&eacute;ponses sont correctes ou
non. A tout moment les scouts peuvent effacer leurs
r&eacute;ponses et recommencer &agrave; z&eacute;ro en cliquant la case
&quot;On efface tout!&quot;.<BR>
</P></UL>
Conclusion:<BR>
<UL><P>
En fonction des sujets &eacute;voqu&eacute;s lors du d&eacute;bat final,
l'animateur voudra peut-&ecirc;tre souligner l'importance
d'un point sp&eacute;cifique (par exemple, approfondir l'une
des 8 clefs en effectuant des recherches
suppl&eacute;mentaires). Le groupe peut &eacute;galement passer &agrave;
l'&eacute;tape suivante et devenir reporter.
</P></UL>
</UL>
</P>
</FONT>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="pj"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Le journal de la paix
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objectifs</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Aider les scouts &agrave; comprendre que les 8 clefs de la
Culture de la Paix doivent &ecirc;tre activement int&eacute;gr&eacute;es dans
leurs activit&eacute;s, que ces 8 clefs les touchent directement et
touchent le travail qu'ils r&eacute;alisent au sein de leur
communaut&eacute;.<BR><BR>
<LI> Aider les scouts &agrave; d&eacute;couvrir que les 8 clefs de la
Culture de la Paix se retrouvent dans les m&eacute;dias et que les
scouts peuvent jouer un r&ocirc;le actif en identifiant et en
d&eacute;fendant ces 8 clefs.<BR><BR>
<LI> Montrer aux scouts qu'ils peuvent jouer un r&ocirc;le actif en
d&eacute;fendant les 8 clefs de la Culture de la Paix &agrave; travers
leurs activit&eacute;s.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Note: il existe deux types de reportage</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Un reportage sur une activit&eacute; que le groupe a r&eacute;alis&eacute;e
ou va r&eacute;aliser pour promouvoir au moins l'une des 8 clefs de
la Culture de la Paix.<BR><BR>
<LI> Une analyse de la production m&eacute;diatique (livre, film,
etc.) dans la perspective de la Culture de la Paix, pour
apprendre &agrave; retrouver la Culture de la Paix dans les
diff&eacute;rentes productions.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Pr&eacute;paration:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Les scouts ont au pr&eacute;alable particip&eacute; aux deux jeux
(Les mots manquants et Les Situations de Paix) afin de se
familiariser avec les 8 clefs de la Culture de la Paix.<BR><BR>
<LI> Imprime le formulaire et distribue une copie &agrave; chaque
scout ou &agrave; chaque groupe.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Activit&eacute;:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Discussion en groupe sur les 8 clefs de la Culture de la
Paix en se concentrant sur les clefs qui, selon les scouts,
doivent &ecirc;tre valoris&eacute;s dans des activit&eacute;s men&eacute;es au sein de
la communaut&eacute;. Par exemple, les scouts pourraient examiner
des activit&eacute;s en faveur de l'environnement, telles les
campagnes de recyclage, ou un film sorti r&eacute;cemment. Dressez
une liste de ces clefs. Dans le cas du dernier exemple, on
pourrait dresser la liste suivante: le d&eacute;veloppement durable,
l'environnement, la solidarit&eacute;, etc.. Le sujet du reportage
doit &ecirc;tre approuv&eacute; par l'ensemble du groupe. Cependant, il
faut obligatoirement respecter quelques r&egrave;gles:<BR>
<UL>
<LI> l'action doit avoir un rapport avec les 8 clefs
de la paix.
<LI> l'action doit &ecirc;tre men&eacute;e au sein de ton groupe
ou de ta communaut&eacute;.
<LI> l'action ne doit entrer en contradiction avec
une des clefs.
</UL><BR><BR>
<LI> Les scouts se r&eacute;partissent en groupes d'environ 4
personnes et choisissent ensemble les sujets qu'ils
aimeraient d&eacute;velopper dans le reportage. Il convient en
particulier d'examiner de quelle mani&egrave;re les 8 clefs sont
sugg&eacute;r&eacute;es et chaque &eacute;quipe doit donner sa propre &eacute;valuation
des 8 clefs. Le secr&eacute;taire de chaque &eacute;quipe prend note des
&eacute;valuations mais aussi des opinions divergentes qui
apparaissent au fil de la discussion. Temps recommand&eacute;: 15
minutes.<BR><BR>
<LI> Tout le groupe se rassemble. Un scout est nomm&eacute;
secr&eacute;taire pour tout le groupe. L'animateur donne &agrave; chacun
l'occasion de poser des questions se rapportant &agrave; l'activit&eacute;.
Ensemble, les membres du groupe remplissent le formulaire.
Chaque &eacute;quipe pr&eacute;sente ses r&eacute;ponses et les sujets qui ont &eacute;t&eacute;
&eacute;voqu&eacute;s lors de la discussion en petit groupe. Ensemble, les
membres du groupe examinent les opinions divergentes
exprim&eacute;es au cours de cette discussion en petit groupe, puis
se mettent d'accord sur le contenu de leur reportage.<BR><BR>
Conclusion:<BR>
Le secr&eacute;taire r&eacute;dige le reportage en s'aidant du formulaire
et le renvoie au journal, via le site ou par fax ou courrier.
Les documents seront soumis &agrave; la r&eacute;daction du journal de la
paix. Une s&eacute;lection des meilleurs reportages sera publi&eacute;e
dans le journal. Pour permettre &agrave; la r&eacute;daction de communiquer
avec ton groupe, n'oublie pas de laisser une adresse
&eacute;lectronique, un num&eacute;ro fax ou une adresse postale.
</OL>
</FONT></P>
</TD>
</TR>
</TABLE>
<HR SIZE="1" NOSHADE>
<CENTER> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<A href="../index.html">
Accueil</A>
|
<A href="../info/index.html">
Informations</A>
|
<A href="../activites/index.html">
Activit&eacute;s</A>
|
<A href="../aide/index.html">
Aide</A>
|
<A href="../liens.html">
Liens</A>
|
<A HREF="#top">Haut de page</A>
<P><B>Adresse originale :</B> <A HREF="http://www.culture.de.la.paix.itgo.com">http://www.culture.de.la.paix.itgo.com</A><BR>
<B>email :</B> <A HREF="mailto:webmaster@culture.de.la.paix.itgo.com">webmaster@culture.de.la.paix.itgo.com</A><BR></P>
<P><I>D&eacute;velopp&eacute; par l'OMMS en collaboration
avec l'UNESCO</I><BR></P>
</FONT></CENTER>
</BODY>
</HTML>
