<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Les Chemins de la Paix</TITLE>
</HEAD>
<BODY BACKGROUND="../../../commun/images/chemins/fonjoin.gif" LINK="#330099">


<A NAME="1164264"></A><TABLE WIDTH="591" BORDER="0" CELLSPACING="0" CELLPADDING=
"0" HEIGHT="16">
<TR>
<TD WIDTH="28%" VALIGN="TOP"><TABLE WIDTH="152" HEIGHT="329" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<TR>
<TD WIDTH="153%" HEIGHT="77"><A HREF="../chemins.html"><IMG SRC="gif/activfr.gif" WIDTH="134" HEIGHT="64"
ALIGN="BOTTOM" NATURALSIZEFLAG="3" BORDER="0"></A></TD></TR>
</TABLE>
</TD>
<TD WIDTH="72%" VALIGN="TOP" ALIGN="CENTER"><P ALIGN=LEFT><TABLE WIDTH="434" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<TR>
<TD WIDTH="433%" VALIGN="TOP" ALIGN="CENTER"><P><IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><IMG SRC="gif/tautor.png" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/tirverde.gif"
WIDTH="410" HEIGHT="33" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"></P>

<P ALIGN=LEFT><B>Type d'Activit&eacute;:</B> Jeu</P>

<P ALIGN=LEFT><B>Dur&eacute;e:</B> 3 heures</P>

<P ALIGN=LEFT><B>Lieu:</B> Au local ou en Camp<A NAME="1440540"></A></P>

<P ALIGN=LEFT><B>Participants:</B> L'Unit&eacute;<BR>
<BR>
<TABLE WIDTH="410" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<CAPTION ALIGN="TOP"><IMG SRC="../../../commun/images/chemins/plano.gif" WIDTH="295" HEIGHT="260" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></CAPTION>
<TR>
<TD WIDTH="33%" COLSPAN="2" VALIGN="TOP"><B><FONT SIZE=-2>1</FONT></B><FONT SIZE=-2> Moreno (20 km) Ciudad Capital
(85 km)<BR>
<B>2</B> Parc Delfos (zone am&eacute;nag&eacute;e)<BR>
<B>3</B> Grange de Dunton (Se&ntilde;or Campos)<BR>
<B>4</B> Dir. Moreno et la Capitale<BR>
<B>5</B> Aire de service<BR>
<B>6</B> Dir. Esmeralda et la C&ocirc;te<BR>
<B>7</B> Se&ntilde;ora Dur&aacute;n<BR>
<B>8</B> Caf&eacute; "Joe" (Se&ntilde;or Gomez)<BR>
<B>9</B> Nouveau chemin vers l'aire de service<BR>
<B>10</B> Se&ntilde;or y Se&ntilde;ora Barra</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><B><FONT SIZE=-2>11</FONT></B><FONT SIZE=-2> Terrain Municipal</FONT><BR
CLEAR="ALL"><B><FONT SIZE=-2>12</FONT></B><FONT SIZE=-2> Garage "Largo
Camino" (Se&ntilde;or Herrera)<BR>
<B>13</B> Demeure du Se&ntilde;or Sol&iacute;s<BR>
<B>14</B> Se&ntilde;ora Vera<BR>
<B>15</B> Se&ntilde;or Soto<BR>
<B>16</B> Docteur Mar&iacute;a Torres<BR>
<B>17</B> Se&ntilde;or Llanza<BR>
<B>18</B> Ecole (Se&ntilde;ora Montes)<BR>
<B>19</B> Parking<BR>
<B>20</B> Bar "El Atajo"&nbsp;(Se&ntilde;or Alvarez)<BR>
<B>21</B> Conseiller Fuentes<BR>
<B>22</B> Magasin (Se&ntilde;or Tom&aacute;s)</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><B><FONT SIZE=-2>23</FONT></B><FONT SIZE=-2> Carrefour</FONT><BR CLEAR=
"ALL"><B><FONT SIZE=-2>24</FONT></B><FONT SIZE=-2> Entrep&ocirc;t d&eacute;saffect&eacute;<BR>
<B>25</B> Eglise<BR>
</FONT><B><FONT COLOR="#000000" SIZE=-2>26</FONT></B><FONT COLOR="#000000"
 SIZE=-2> Padre Su&aacute;rez<BR>
</FONT><B><FONT SIZE=-2>27</FONT></B><FONT SIZE=-2> Commissariat de Police<BR>
<B>28</B> Usine de Sacs en Papier (Fernando Concha)<BR>
<B>29</B> Voies d&eacute;saffect&eacute;es<BR>
<B>30</B> Gare<BR>
</FONT><B><FONT COLOR="#000000" SIZE=-2>31</FONT></B><FONT COLOR="#000000"
 SIZE=-2> B2173<BR>
</FONT><B><FONT SIZE=-2>32</FONT></B><FONT SIZE=-2> Vers Esmeralda (35 km)<BR
CLEAR="ALL">et vers la C&ocirc;te</FONT><BR CLEAR="ALL"><B><FONT SIZE=-2>33</FONT></B><FONT
 SIZE=-2> Valle Verde</FONT></TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT>Comment r&eacute;soudre certaines situations quand la prise
de d&eacute;cision d&eacute;pend de nombreuses personnes? Sans aucun doute,
c'est d'autant plus d&eacute;licat que chacun d&eacute;fend ses int&eacute;r&ecirc;ts
particuliers. De nos jours, il n'est pas rare de rencontrer des situations
o&ugrave; le progr&egrave;s propos&eacute; par l'un signifie une regression
pour l'autre, un pr&eacute;judice pour la qualit&eacute; de sa vie.</P>

<P ALIGN=LEFT>Par cette activit&eacute;, nous souhaitons confronter ton
Unit&eacute; &agrave; ce type de probl&egrave;me d'une mani&egrave;re amusante.
Ce Jeu a pour objectif de placer les participants dans une situation fictive
dans laquelle il joueront un r&ocirc;le actif, discuteront d'une probl&eacute;matique
qui affecte la vie de la communaut&eacute; toute enti&egrave;re et devront
prendre des d&eacute;cisions pour les r&eacute;soudre.</P>

<P ALIGN=LEFT>En premier lieu, imaginez&nbsp;! Les autorit&eacute;s locales
ont d&eacute;cid&eacute; de construire une autoroute qui doit traverser
un joli petit village. Comment croyez-vous que vont r&eacute;agir ses habitants&nbsp;?
Vous aurez s&ucirc;rement une toute autre appr&eacute;ciation en vous mettant
&agrave; la place des centaines de personnes qui ont besoin de cette autoroute.</P>

<P ALIGN=LEFT><B>Avant l'activit&eacute;</B></P>

<P ALIGN=LEFT>Pour pr&eacute;parer ce jeu, les responsables doivent suivre
les &eacute;tapes suivantes&nbsp;:<BR>
<TABLE WIDTH="414" BORDER="0" CELLSPACING="5" CELLPADDING="0" HEIGHT="334">
<TR>
<TD WIDTH="9%" VALIGN="TOP" HEIGHT="108">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="91%" VALIGN="TOP">Suivant le nombre de participants, confectionner les cartes "&nbsp;r&ocirc;le&nbsp;"
et "&nbsp;obstacle&nbsp;" que pr&eacute;sente l'<A HREF="#1437775">Annexe
1</A>. Ces cartes portent au recto le dessin du personnage et au verso,
les informations n&eacute;cessaires pour le caract&eacute;riser.Le nombre
de joueurs peut varier entre 23 et 48 personnes. Avant de commencer l'activit&eacute;,
nous sugg&eacute;rons de faire la distribution suivante&nbsp;: 70% des personnes
re&ccedil;oit une carte "&nbsp;R&ocirc;le&nbsp;", 15% une carte
"&nbsp;obstacle&nbsp;", et les 15% restant ne re&ccedil;oivent
aucune carte et constitue "&nbsp;le groupe d'opinion neutre&nbsp;".</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="43">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD VALIGN="TOP">Les responsables doivent r&eacute;aliser une copie de la grande carte de
Valle Verde et du projet d'autoroute que produit la <A HREF="#1440540">Figure
1</A>. Cette carte doit rester &agrave; la vue de tous les participants
durant le d&eacute;roulement du Jeu.</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="30">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD VALIGN="TOP">De m&ecirc;me, ils pr&eacute;parent une copie pour chaque participant de
l'article de <I>"LA ESTRELLA "</I> (<A HREF="#1443688">Annexe
2</A>).</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="92">&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD VALIGN="TOP">Une semaine avant l'activit&eacute;, les responsables sollicitent des informations
compl&eacute;mentaires aupr&egrave;s des joueurs. Il s'agit de v&eacute;rifier:<BR
CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" 
NATURALSIZEFLAG="3">Le co&ucirc;t d'un kilom&egrave;tre d'autoroute<BR 
CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" 
NATURALSIZEFLAG="3">Les effets de la pollution sonore sur les plantes, les
animaux et les gens<BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT=
"6" ALIGN="LEFT" NATURALSIZEFLAG="3">Les m&eacute;canismes d'opposition
face &agrave; un projet d'ouvrage public. En existent-il&nbsp;?</TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH="10%" HEIGHT="30">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD VALIGN="TOP" WIDTH="90%">Enfin, la ma&icirc;trise invite les jeunes &agrave; venir d&eacute;guis&eacute;s
le jour-J et munis d'&eacute;l&eacute;ments caract&eacute;ristiques pour
animer le Jeu.</TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><B>Lancement</B></P>

<P ALIGN=LEFT>L'Unit&eacute; se r&eacute;unit au complet. Le Meneur de Jeu
incite les participants &agrave; se mettre dans la peau de leur personnage
et &agrave; se plonger dans l'ambiance afin que l'activit&eacute; soit la
plus vivante possible.</P>

<P ALIGN=LEFT>Puis, il introduit la probl&eacute;matique en signalant, que
bien souvent les effets du progr&egrave;s &eacute;conomique ou industriel
sont n&eacute;fastes pour l'environnement et pour la paix. Par exemple,
l'automobile nous transporte d'un lieu &agrave; un autre rapidement et confortablement,
mais pollue l'air de ses gaz toxiques.</P>

<P ALIGN=LEFT>G&eacute;n&eacute;ralement on satisfait le plus grand nombre
de personnes au d&eacute;triment de quelques-uns. C'est ce qui se produit
pour la construction d'un barrage&nbsp;: si nombreux sont les b&eacute;n&eacute;ficiares
de l'&eacute;nergie &eacute;lectrique qu'il permet de produire, nombreux
sont aussi les &ecirc;tres vivants, v&eacute;g&eacute;taux et animaux qui
disparaissent sous les eaux.</P>

<P ALIGN=LEFT><B>D&eacute;roulement du Jeu<BR>
</B><TABLE WIDTH="414" HEIGHT="43" BORDER="0" CELLSPACING="4" CELLPADDING=
"0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e&nbsp;: 10 minutes</I></CAPTION>
<TR>
<TD WIDTH="10%" HEIGHT="17" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP">Le Meneur de Jeu propose &agrave; tous les participants de s'imaginer qu'ils
sont &agrave; Valle Verde, un joli petit village o&ugrave; doit passer la
nouvelle autoroute M19. De nombreux habitants s'opposent au projet, mais
certains y voient l'occasion r&ecirc;v&eacute;e pour am&eacute;liorer leur
situation actuelle. Tous doivent d&eacute;cider ensemble de l'avenir de
Valle Verde.</TD></TR>
<TR>
<TD WIDTH="10%" HEIGHT="17" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP">Pour lancer le Jeu, les responsables exposent la carte et distribuent aux
joueurs l'article de "LA ESTRELLA". On y d&eacute;crit l'alternative
dans laquelle se trouve le village. Les opinions divergent &agrave; ce sujet,
et une r&eacute;union publique est fix&eacute;e pour entendre les diff&eacute;rents
points de vue et analyser toutes les cons&eacute;quences.</TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="415" BORDER="0" CELLSPACING="4" CELLPADDING="0" HEIGHT="268">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e&nbsp;: 30 minutes</I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT="121">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD VALIGN="TOP"><P>Les responsables distribuent les cartes &quot;R&ocirc;le&quot;, de sorte
que la majorit&eacute; re&ccedil;oive un r&ocirc;le. Les cartes &quot;Obstacle&quot;
sont r&eacute;parties entre les participants qui n'ont pas de personnage.
Si n&eacute;cessaire, les responsables peuvent inventer et ajouter d'autres
cartes.</P>

<P>Les jeunes qui n'ont pas re&ccedil;u de carte, constituent &quot;le groupe
d'opinion neutre&quot;. Au cours de la r&eacute;union publique, les factions
en conflit tenteront de gagner son soutien. On attend de ces joueurs qu'ils
apportent de nouvelles donn&eacute;es appuy&eacute;es par les recherches
pr&eacute;alables r&eacute;alis&eacute;es durant la semaine.</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="134">&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><P>Le Meneur de Jeu annonce &agrave; tous les participants qu'ils disposent
d'un peu de temps pour se pr&eacute;parer avant la r&eacute;union publique.
C'est le moment d'&eacute;tudier son r&ocirc;le, de chercher les arguments
&agrave; pr&eacute;senter dans la discussion qui va suivre. Les responsables
invitent les participants &agrave; observer sur la carte quels sont les
secteurs r&eacute;sidentiels, industriels et commerciaux de Valle Verde.
La localisation est d&eacute;cisive et pr&eacute;sente autant de raisons
valables de se porter pour ou contre le projet d'autoroute.</P>

<P>C'est aussi le moment de trouver la meilleure fa&ccedil;on de donner
du caract&egrave;re &agrave; son personnage, en profitant au mieux de tous
les accessoires apport&eacute;s &agrave; cet effet.</TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="414" BORDER="0" CELLSPACING="4" CELLPADDING="0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e&nbsp;: 10 minutes</I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD WIDTH="84%" VALIGN="TOP"><P>La ma&icirc;trise peut stimuler les participants qui d&eacute;fendent
la m&ecirc;me position &agrave; imaginer de possibles r&eacute;actions collectives.
Elle offre un moment aux diff&eacute;rentes factions favorables et d&eacute;favorables
au projet d'autoroute, &eacute;galement aux "&nbsp;neutres&nbsp;",
pour organiser leur argumentation.</P>

<P>On annonce alors l'heure exacte et le lieu o&ugrave; se tiendra la r&eacute;union
publique des habitants de Valle Verde.</TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="415" BORDER="0" CELLSPACING="4" CELLPADDING="0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e&nbsp;: de 45 minutes &agrave;
1 heure</I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP">6.</TD>
<TD VALIGN="TOP"><P>La r&eacute;union publique sera pr&eacute;sid&eacute;e par le Conseiller
Fuentes, qui souhaite faire entendre les d&eacute;sirs des habitants de
Valle Verde par dessus tout. Pour cela, il a besoin de conna&icirc;tre la
position &agrave; adopter &agrave; l'avenir devant le Conseil de Province
(l'autorit&eacute; r&eacute;gionale) et le Minist&egrave;re (l'autorit&eacute;
nationale).</P>

<P>Le Meneur de Jeu peut assumer le r&ocirc;le du Conseiller Fuentes si
la situation l'exige&nbsp;; l'important et de permettre &agrave; chaque
joueur d'exprimer ses id&eacute;es.</TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;7.</TD>
<TD WIDTH="90%">Le Conseiller Fuentes ouvre la r&eacute;union publique. L'un apr&egrave;s
l'autre, les habitants de Valle Verde exposent leurs arguments. Il est probable
que le d&eacute;bat s'&eacute;chauffe au fur et &agrave; mesure, le Meneur
de Jeu veillera &agrave; temp&eacute;rer la discussion. Quand tous se sont
prononc&eacute;s, le Conseiller Fuentes propose un vote qui d&eacute;cidera
de l'avenir du projet de l'autoroute. Seuls les personnes r&eacute;sidant
&agrave; Valle Verde ont le droit de vote&nbsp;! Le r&eacute;sultat &eacute;tant
connu, le Meneur de Jeu d&eacute;clarera la r&eacute;union publique termin&eacute;e.</TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/gente.gif" WIDTH="296" HEIGHT="170" ALIGN="LEFT"
NATURALSIZEFLAG="3">8. Pour conclure le Jeu, la ma&icirc;trise propose &agrave;
chaque Patrouille de r&eacute;diger un article sur la r&eacute;union, pour
"&nbsp;LA ESTRELLA&nbsp;"&nbsp;. Elle peut &eacute;galement
enregistrer un reportage pour la radio locale de Valle Verde.</P>

<P ALIGN=LEFT>9. Les articles sont lus au cours de la r&eacute;union suivante.
Apr&egrave;s quelques explications, les responsables invitent les participants
&agrave; commenter l'activit&eacute;. Il est important de permettre &agrave;
chacun d'exprimer ce qu'il ressentait en jouant son personnage.<BR CLEAR=
"ALL"></P>

<P ALIGN=LEFT>Nous esp&eacute;rons que ce Jeu vous aura servi &agrave; sentir
comment affronter des probl&egrave;mes tels que celui soulev&eacute; par
"&nbsp;l'Autoroute de Valle Verde&nbsp;". Retenez au moins qu'une
solution sera toujours plus juste si chacun fait l'effort de se mettre &agrave;
la place des autres.</P>

<P ALIGN=LEFT><FONT SIZE=-1>Ce document est une adaptation de "&nbsp;l'Autoroute
de Spring Green&nbsp;" de Stephen Joseph et Niels Lester, et publi&eacute;
par la Division d'Education Scientifique, Technique et Vocationnelle de
l'UNESCO.</FONT><A NAME="1437775"></A></P>

<P ALIGN=LEFT>&nbsp;</P>

<P ALIGN=LEFT><B><FONT SIZE=+1>Annexe 1</FONT></B></P>

<P ALIGN=LEFT><B>CARTES ROLE ET OBSTACLE<BR>
<BR>
</B>Vous trouverez ci-dessous des exemples de cartes d&eacute;terminant
les r&ocirc;les dans ce Jeu de simulation. Celles-ci ne sont pas exhaustives,
il est bien s&ucirc;r possible de cr&eacute;er d'autres personnages ayant
des int&eacute;rets plus particuliers, en faveur ou contre le projet d'autoroute.
M&ecirc;me s'il s'applique en grande partie &agrave; un certain type de
communaut&eacute; (Europe occidentale), le contenu peut s'adapter &agrave;
tout autre r&eacute;alit&eacute;. Si l'Unit&eacute; souhaite appliquer le
jeu au contexte local, les responsables pourront inclure des personnages
pittoresques du village, de la r&eacute;gion ou du pays o&ugrave; ils vivent.</P>

<P ALIGN=LEFT>

<TABLE WIDTH="414" BORDER="0" CELLSPACING="4" CELLPADDING=
"0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT>1. Cartes "Obstacle"</CAPTION>
<TR>
<TD WIDTH="50%" ALIGN="RIGHT" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="67">
<TR>
<TD WIDTH="100%" VALIGN="TOP" HEIGHT="58">CARTE OBSTACLE<BR>
"L'autoroute fera s&ucirc;rement un bruit terrible, surtout sur le
terre-plein de la Grange du Se&ntilde;or Campos."<br><br></TD></TR>
</TABLE>
</TD>
<TD WIDTH="50%" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<TR>
<TD WIDTH="100%" VALIGN="TOP">CARTE OBSTACLE<BR>
"Pourquoi ne d&eacute;veloppent-ils pas plut&ocirc;t le chemin de
fer&nbsp;? Que je s&acirc;che, il n'y a pas de train entre Ciudad Capital
et Esmeralda&nbsp;?"</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD WIDTH="50%" ALIGN="RIGHT" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="77">
<TR>
<TD WIDTH="100%" VALIGN="TOP" HEIGHT="67">CARTE OBSTACLE<BR>
"Il para&icirc;t que les vaches donnent moins de lait quand il y a
du bruit. Cela touchera-t-il les vaches du Se&ntilde;or Campos&nbsp;?"<br><br></TD></TR>
</TABLE>
</TD>
<TD WIDTH="50%" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<TR>
<TD WIDTH="100%" VALIGN="TOP">CARTE OBSTACLE<BR>
"Dire que &ccedil;a diminuera le trafic de l'A74, c'est faux, &agrave;
tous les coups. Il n'y en aura, pas toujours autant de la r&eacute;gion
pour sortir de l'autoroute par Valle Verde&nbsp;?"</TD></TR>
</TABLE>
</TD></TR>
</TABLE>
<BR>
<BR>
<TABLE WIDTH="414" BORDER="0" CELLSPACING="0" CELLPADDING="0" HEIGHT="1493">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT>2. Cartes "R&ocirc;le"</CAPTION>
<TR>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT="150">&nbsp;<IMG SRC="GIF/mariain.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></TD>
<TD WIDTH="75%" VALIGN="BOTTOM"><TABLE WIDTH="291" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="139">
<TR>
<TD WIDTH="100%" HEIGHT="124" ALIGN="RIGHT"><P ALIGN=LEFT>Vous &ecirc;tes le m&eacute;decin de Valle Verde. D&eacute;j&agrave;
5 ans que vous &ecirc;tes install&eacute;e ici, et certaines personnes ne
se confient toujours pas &agrave; vous car vous &ecirc;tes la premi&egrave;re
femme m&eacute;decin de Valle Verde. Vous paraissez specialement pr&eacute;occup&eacute;e
par les questions sanitaires que soul&egrave;vent la nouvelle autoroute,
les troubles psychologiques surtout que peut causer sur les jeunes enfants
le plomb contenu dans le p&eacute;trole&nbsp;; vous pensez que l'augmentation
du trafic avec l'autoroute va amplifier ce probl&egrave;me.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/corina.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" 
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="139">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="130"><P ALIGN=LEFT>Votre maison est situ&eacute;e juste sur le trac&eacute; de
l'autoroute. Vous avez toujours v&eacute;cu ici. Avant de perdre votre mari,
vous aviez achet&eacute; ensemble une grange avicole au p&egrave;re du Se&ntilde;or
Sol&iacute;s, de son vivant. Bien d&eacute;cid&eacute;e &agrave; conserver
votre maison, vous ferez tout pour arr&ecirc;ter l'autoroute, bien que le
Minist&egrave;re vous aie fait une belle offre d'expropriation pour votre
terrain et votre maison.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/ana.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT>Vous &ecirc;tes Haut Fonctionnaire dans le Secteur de l'Environnement.
Le Ministre vous a demand&eacute; de faire un rapport sur les conclusions
de la r&eacute;union. Vous vous &ecirc;tes rendue &agrave; Valle Verde en
train, et de toute fa&ccedil;on, n'avez jamais conduit d'automobile. Vous
avez un chauffeur mais pr&eacute;f&eacute;rez voyager en train. En tant
que fonctionnaire de l'Etat, vous devez &ecirc;tre impartiale, mais appuyez
personnellement la protection de l'environnement.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/gabriela.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="283" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="138">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="128"><P ALIGN=LEFT>Vous &ecirc;tes g&eacute;rante des restaurants "&nbsp;chez
Lorca&nbsp;" et avez &eacute;t&eacute; inform&eacute;e que vous obtiendrez
un contrat pour l'aire de service de Valle Verde sur la M19. Votre mission
est simple&nbsp;: convaincre le voisinage qu'il y aura de nombreuses possibilit&eacute;s
d'emploi. D&eacute;j&agrave; vous recherchez une personne capable d'administrer
le restaurant et le snack-bar.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/paula.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="140">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="129"><P ALIGN=LEFT>Vous &ecirc;tes la coordinatrice du groupe de pression pour
l'environnement "&nbsp;Amis du Monde&nbsp;". Vous &ecirc;tes
franchement oppos&eacute;e &agrave; l'autoroute, comme d&eacute;j&agrave;
vous avez pu l'exprimer &agrave; &quot;LA ESTRELLA&quot;. Vous esp&eacute;rez
convaincre les gens de Valle Verde &agrave; faire campagne contre. Jeune
et id&eacute;aliste, vous pr&eacute;tendez que la M19 repr&eacute;sente
un fl&eacute;au environnemental contre lequel il faut lutter &agrave; tout
prix. Vous avez d&eacute;j&agrave; affront&eacute; des propositions au niveau
local, mais celui-ci est le premier projet d'envergure nationale.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/pato.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="289" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="127"><P ALIGN=LEFT>Vous &ecirc;tes furieux. Non seulement l'autoroute va passer
&agrave; quelques m&egrave;tres de la cour de votre ferme, mais elles s&eacute;parera
surtout vos terres en deux. Le Minist&egrave;re vous assure de pouvoir utiliser
la B2173, qui passe au-dessus de l'autoroute, pour aller d'un c&ocirc;t&eacute;
de la propri&eacute;t&eacute; &agrave; l'autre&nbsp;; d'autre part, la M19
va causer de s&eacute;rieux probl&egrave;mes pour mener et rentrer le troupeau
des patur&acirc;ges &agrave; la stabulation. Pour parfaire votre col&egrave;re,
il semble que le Se&ntilde;or Sol&iacute;s, &agrave; qui vous louez les
terres, reste totalement indiff&eacute;rent.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/juan.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="287" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="140">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT>Vous &ecirc;tes Directeur de la "&nbsp;Construcciones
Ugarte Limitada&nbsp;", constructeur expert en autoroutes et membre
de la F&eacute;d&eacute;ration Nationale des Autoroutes. Vous esp&eacute;rez
obtenir le projet de la M19. En homme d'affaire, &acirc;pre au gain, vous
&ecirc;tes dur lorsqu'il s'agit de n&eacute;gocier.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="150">&nbsp;<IMG SRC="GIF/leo.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="287" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="142">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT>Vous &ecirc;tes propri&eacute;taire du garage "&nbsp;Largo
Camino&nbsp;" et pr&eacute;occup&eacute; par les pertes &eacute;conomiques
que vous allez endurer si l'on construit la nouvelle Station Service de
la M19. A la rigueur, vous cesseriez de vous opposer au d&eacute;veloppement
du projet si vous parveniez &agrave; monter une bonne affaire de D&eacute;pannage-Autoroute.
Ceci signifierait que les ventes de carburant perdues seraient ratrapp&eacute;es
par un service de d&eacute;pannage et r&eacute;parations prosp&egrave;re.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="gif/fuentesf.png" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="283" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="121"><P ALIGN=LEFT>Vous &ecirc;tes le repr&eacute;sentant de Valle Verde au Conseil
Provincial. C'est vous qui avez convoqu&eacute; la r&eacute;union publique
afin de conna&icirc;tre les souhaits des gens du village. Bien conscient
qu'il existe de forts ressentiments &agrave; l'&eacute;gard du projet, vous
devez &ecirc;tre ferme, mais &eacute;quitable.</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/marcos.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" 
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="289" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT>Vous &ecirc;tes Directeur du service de transport "&nbsp;Contenedores
Real Limitada&nbsp;", qui importe et exporte depuis Esmeralda. Vous
&ecirc;tes en train de renouveler votre flotte de camions poids-lourd et
la nouvelle autoroute sera pour vous un v&eacute;ritable tremplin pour votre
commerce.</TD></TR>
</TABLE>
</TD></TR>
</TABLE>
<A NAME="1443688"></A><BR>
<BR>
</P>

<P ALIGN=LEFT><B><FONT SIZE=+1>Annexe 2</FONT></B></P>

<P><IMG SRC="gif/estrefr.png" WIDTH="434" HEIGHT="36" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><HR><FONT SIZE=-2>ANNEE N&ordm;3, NUMERO 4, NOVEMBRE, LOS ALERCES N&ordm;443,
VALLE VERDE &middot;&middot;&middot;&middot; ANNEXE 2 </FONT><HR> <TABLE
WIDTH="420" BORDER="0" CELLSPACING="6" CELLPADDING="0" HEIGHT="16">
<TR>
<TD WIDTH="50%" VALIGN="TOP"><P><B><I><FONT SIZE=+2>Des projets d'Autoroute secouent Valle Verde</FONT></I></B></P>

<P><FONT SIZE=-1>Valle Verde, pittoresque et enchanteur village sur la route
principale entre Esmeralda et Ciudad Capital, re&ccedil;oit avec des avis
mitig&eacute;s la publication des plans de construction de la nouvelle autoroute
M19. Certains habitants ont d&eacute;clar&eacute; la guerre &agrave; ce
projet, tandis que d'autres soutiennent que l'autoroute permettra de transformer
le village en un lieu s&ucirc;r et tranquille.</FONT></P>

<P><FONT SIZE=-1>Je me suis rendu cette semaine dans le village pour sonder
les opinions de ces villageois, et,</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP"><P>&nbsp;</P>

<P><B><FONT SIZE=-1>De notre reporter Juan Rodr&iacute;guez</FONT></B></P>

<P><FONT SIZE=-1>j'ai appris avec soulagement que le Conseiller Fuentes,
repr&eacute;sentant de Valle Verde au Conseil Provincial, avait d&eacute;j&agrave;
pens&eacute; agir ainsi et convoquer les habitants pour une r&eacute;union
publique qui se tiendra prochainement &agrave; la Mairie. Le Conseiller
Fuentes m'a inform&eacute; qu'il d&eacute;sirait entendre toutes les parties
int&eacute;ress&eacute;es. Il s'est adress&eacute; au Minist&egrave;re des
Transports et &agrave; celui de l'Environnement, pour leur demander d'envoyer
leurs repr&eacute;sentants, et pense sinc&egrave;rement recevoir d'eux une
r&eacute;ponse favorable.</FONT></TD></TR>
</TABLE>
<HR> <TABLE WIDTH="420" BORDER="0" CELLSPACING="3" CELLPADDING="0">
<TR>
<TD WIDTH="33%" VALIGN="TOP"><P><B><FONT SIZE=-1>BRUIT<BR>
</FONT></B><FONT SIZE=-1>La premi&egrave;re chose qui m'a frapp&eacute;e
dans le village fut le bruit terrible que produisent surtout les poids lourds
qui traversent le centre du bourg. Le Padre Suarez, cur&eacute; de Valle
Verde, explique que le bruit et les vibrations sont la cause de consid&eacute;rables
dommages structurels &agrave; son &eacute;glise, situ&eacute;e juste au
bord de la route principale. Pourtant, la Se&ntilde;ora Dur&aacute;n, r&eacute;sidant
&eacute;galement au bord de la A74, affirme&nbsp;: "j'ai v&eacute;cu
toute ma vie ici et le bruit ne m'a jamais d&eacute;rang&eacute;".</FONT></P>

<P><B><FONT SIZE=-1>JE NE VEUX PAS BOUGER<BR>
</FONT></B><FONT SIZE=-1>La Se&ntilde;ora Dur&aacute;n ajoute&nbsp;: "On
m'a dit que ma maison serait d&eacute;molie s'ils constuisent la nouvelle
autoroute, mais ce sera sur mon cadavre; je resterai l&agrave; m&ecirc;me
si l'on m'arrache de force".</FONT></P>

<P><B><FONT SIZE=-1>DANGEREUX A TRAVERSER<BR>
</FONT></B><FONT SIZE=-1>Des paroles dures, en effet, mais il semble qu'il
existe au village tout un courant en faveur de l'autoroute. La Se&ntilde;ora
P&eacute;rez, qui habite le Terrain Municipal,</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><P><FONT SIZE=-1>reconna&icirc;t qu'elle redoute que ses enfants aient &agrave;
traverser l'actuelle route A74, deux fois par jour, pour aller et revenir
de l'&eacute;cole.&nbsp;"&nbsp;Sur cette route, cinq enfants ont &eacute;t&eacute;
renvers&eacute;s l'ann&eacute;e derni&egrave;re et tout le monde se souvient
de la mort du jeune Jos&eacute; L&oacute;pez, il y a quelques ann&eacute;es&nbsp;".
La Se&ntilde;ora Montes, directrice de l'&eacute;cole primaire du village,
partage cette crainte, et elle reconna&icirc;t que l'autoroute permettrait
de se rendre &agrave; Ciudad Capital pour beaucoup moins cher.</FONT></P>

<P><B><FONT SIZE=-1>VOYAGES</FONT></B><BR CLEAR="ALL"><FONT SIZE=-1>Certaines
personnes de Valle Verde se rendent tous les jours &agrave; la petite ville
de Moreno, et l'un deux, le Se&ntilde;or Pedro Rosas, exprime vigoureusement
l'opinion des voyageurs press&eacute;s&nbsp;: "la route est en mauvais
&eacute;tat, les trains sont chers".</FONT></P>

<P><B><FONT SIZE=-1>OPINION</FONT></B><BR CLEAR="ALL"><FONT SIZE=-1>La division
de l'opinion publique sur le probl&egrave;me de l'autoroute se refl&egrave;te
dans les diverses organisations locales qui pour l'heure pr&eacute;parent
leurs armes pour le combat.</FONT></TD>
<TD WIDTH="34%" VALIGN="TOP"><P><FONT SIZE=-1>Le groupe &eacute;cologiste "Amis du Monde"
promet de combattre l'autoroute jusqu'&agrave; la mort, appuy&eacute; pour
cela par la Soci&eacute;t&eacute; de Valle Verde, qui d&eacute;sire pr&eacute;server
cette charmante zone rurale de ce qu'ils nomment les "&nbsp;ravages&nbsp;"
de l'autoroute. Mais les utilisateurs de la route et les industriels organisent
le soutien du projet. Le Groupe de D&eacute;veloppement du R&eacute;seau
de la Province affirme que l'autoroute est essentielle pour soulager Valle
Verde du trafic routier et d&eacute;velopper les &eacute;changes avec la
ville de Esmeralda. En cela, ils sont appuy&eacute;s par les constructeurs
d'autoroute, qui pr&eacute;voient d'envoyer leurs repr&eacute;sentants &agrave;
la r&eacute;union convoqu&eacute;e par le Conseiller Fuentes.</FONT></P>

<P><FONT SIZE=-1>Tous ces groupes d'int&eacute;r&ecirc;ts, avec leur batterie
de donn&eacute;es et de chiffres, vont s&ucirc;rement faire monter la temp&eacute;rature
des personnalit&eacute;s locales, d&eacute;j&agrave; &eacute;chauff&eacute;es
par le sujet, et personne parmi tous les gens interrog&eacute;s cette semaine
ne souhaiteraient &ecirc;tre &agrave; la place du Conseiller Fuentes, qui
devra maintenir l'ordre au cours de la r&eacute;union publique.</FONT></TD></TR>
</TABLE>
<HR></P>

<P ALIGN=LEFT><TABLE WIDTH="420" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT><B><I>LA ESTRELLA</I><FONT SIZE=-1> </FONT><I>a demand&eacute;
aux repr&eacute;sentants de deux groupes de pression oppos&eacute;s d'exprimer
leurs points de vue.</I></B></CAPTION>
<TR>
<TD WIDTH="50%" VALIGN="TOP"><P><FONT SIZE=-1>Paulo Prado, coordinateur des "Amis du Monde":</FONT><BR
CLEAR="ALL"><FONT SIZE=-1>"La M19 est le symbole de ce qui ne fonctionne
pas en mati&egrave;re de politique nationale des transports. Elle co&ucirc;tera
des millions de dollars, condamnera des milliers de kilom&egrave;tres carr&eacute;s
de bonne terre agricole et se superposera au r&eacute;seau ferrovi&egrave;re
qui fonctionne tr&egrave;s bien et qui, selon nous, pourrait &ecirc;tre
mieux exploit&eacute;. Avec le p&eacute;trole qui pollue, nous devrions
nous lib&eacute;rer des voitures et m&eacute;nager aussi un peu nos aliments.
Cette autoroute nous conduit dans une fausse direction, c'est autant d'argent
qui ne sera pas investi dans les transports publics, dont d&eacute;pend
la moiti&eacute; des personnes qui n'ont pas d'automobile. Les d&eacute;fenseurs
de l'autoroute croient qu'elles soulagera Valle Verde, mais l'exp&eacute;rience
montre que le trafic se r&eacute;pand jusqu'&agrave; remplir tout l'espace
disponible. Nous d&eacute;fendrons des solutions concr&egrave;tes aux probl&egrave;mes
de trafic, en planifiant de sorte que les gens n'aient pas &agrave; voyager
autant".</FONT></P>

<P><FONT SIZE=-1>Andr&eacute;s Arias, Pr&eacute;sident du Groupe de D&eacute;veloppement
du R&eacute;seau de la Province:</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" ALIGN="RIGHT"><P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/pueblo.gif" WIDTH="141" HEIGHT="98" ALIGN="LEFT"
NATURALSIZEFLAG="3"><FONT SIZE=-1>"Jusqu'ici, tout le transit depuis
Ciudad Capital et Esmeralda, y compris les poids lourds, traverse Valle
Verde et menace la vie de ses habitants, endommageant les monuments historiques
&agrave; force de vibrations et cause bien des d&eacute;sagr&eacute;ments
en terme de bruit et de pollution. La M19 permet de supprimer ses probl&egrave;mes
et dans le m&ecirc;me temps, d'appuyer l'&eacute;conomie en g&eacute;n&eacute;rale,
en r&eacute;duisant les temps de transport par camion, et permet en particulier
de d&eacute;velopper le commerce international avec Esmeralda, que l'engorgement
de la A74 avait emp&ecirc;ch&eacute; d'&eacute;tendre pleinement.</FONT><BR
CLEAR="ALL"></P>

<P ALIGN=LEFT><FONT SIZE=-1>Si la M19 n'est pas construite, cette opportunit&eacute;
sera perdue, la vie &agrave; Valle Verde risque d'empirer et le village
sera etrangl&eacute; par sa propre route principale".</FONT></TD></TR>
</TABLE>
<A NAME="1173429"></A><BR>
<BR>
</P>

<P><BR>
<IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><IMG SRC="gif/tpiratfr.png"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/tirverde.gif"
WIDTH="410" HEIGHT="33" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"></P>

<P ALIGN=LEFT><B>Type d'Activit&eacute;:</B> Jeu</P>

<P ALIGN=LEFT><B>Dur&eacute;e:</B> 1 heure et 30 minutes</P>

<P ALIGN=LEFT><B>Lieu:</B> Au local ou en Camp</P>

<P ALIGN=LEFT><B>Participants:</B> L'Unit&eacute;<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/tesoro.gif" WIDTH="267" HEIGHT="140" ALIGN="RIGHT" NATURALSIZEFLAG=
"3">Il existe de nombreux probl&egrave;mes qui ne peuvent &ecirc;tre r&eacute;solus
qu'avec l'aide des autres. Certes, travailler avec les autres n'est pas
toujours facile car nous avons chacun notre personnalit&eacute; et r&eacute;agissons
de mani&egrave;re diff&eacute;rente selon la situation. Au cours du 19&ordm;
Jamboree Mondial Scout, des milliers de jeunes du monde entier seront r&eacute;unis
pour se divertir mais &eacute;galement pour r&eacute;soudre des probl&egrave;mes
ensemble. Devant un tel d&eacute;fi, il est tr&egrave;s important de se
donner des moyens pour communiquer au del&agrave; des diff&eacute;rences
culturelles et de l'histoire de chacun.<BR CLEAR="ALL"></P>

<P ALIGN=LEFT>L'activit&eacute; imaginaire que nous te pr&eacute;sentons
maintenant se d&eacute;roule dans les eaux chaudes des Cara&iuml;bes, o&ugrave;
ton Unit&eacute; se transforme en un <B>EQUIPAGE DE PIRATES</B> &agrave;
la recherche de l'un des tr&eacute;sors les plus &eacute;tonnants.</P>

<P ALIGN=LEFT>Par ce Jeu, nous esp&eacute;rons, d'une mani&egrave;re amusante,
aider la Patrouille &agrave; sentir l'importance de l'entraide.</P>

<P ALIGN=LEFT><B>Avant l'activit&eacute;</B></P>

<P ALIGN=LEFT>La pr&eacute;paration n&eacute;cessite le mat&eacute;riel
suivant:<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"> Un panneau de carton ou de bristol &eacute;pais de 1m20 x 60cm</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Pour dessiner et colorier, crayons de couleurs et feutres,
pinceaux, peinture, etc.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> 4 grandes enveloppes</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> 32 petites enveloppes</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Des photocopies des Annexes <A HREF="#203669">1</A>
et <A HREF="#208047">2</A> de cette fiche pour tous les observateurs et
pour chaque Patrouille participante</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Un Paper-Board et des marqueurs</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Un carnet pour chaque observateur</P>

<P ALIGN=LEFT><B>Etapes</B></P>

<P ALIGN=LEFT>1. Pour commencer, les responsables doivent d&eacute;terminer
en quoi consiste le tr&eacute;sor. Comme il s'agit d'un Jeu d'entraide,
celui-ci pourra tenir une forte valeur symbolique et marquer l'identit&eacute;
et l'homog&eacute;n&eacute;it&eacute; de l'Unit&eacute;. Ensuite, il s'agit
de chercher une cachette.</P>

<P ALIGN=LEFT>2. En second lieu, les responsables r&eacute;alisent la carte
du tr&eacute;sor en combinant des &eacute;l&eacute;ments r&eacute;els de
la g&eacute;ographie du lieu avec d'autres &eacute;l&eacute;ments fictifs,
par exemple, une &icirc;le entour&eacute;e de r&eacute;cifs, de requins
et de vaisseaux engloutis. Dans tous les cas veiller &agrave; ce que la
position du tr&eacute;sor soit correctement indiqu&eacute;e.</P>

<P ALIGN=LEFT>La carte du tr&eacute;sor est trac&eacute;e sur le carton
de 1m20 de large x 60cm de haut.</P>

<P ALIGN=LEFT>3. Quand la carte du tr&eacute;sor est pr&ecirc;te, on la
retourne pour tracer au verso deux lignes qui la divisent en 4 rectangles
identiques de 60cm de large et 30 de haut (voir <A HREF="#237470">Fig.1</A>).
<B>Dans chaque rectangle on reproduit le mod&egrave;le de base.</B></P>

<P ALIGN=LEFT>4. Le mod&egrave;le de base est compos&eacute; de 8 carr&eacute;s
&eacute;gaux de 15 x 15cm, chacun divis&eacute; &agrave; son tour en 3 pi&egrave;ces.
Il est n&eacute;cessaire de noter au crayon &agrave; papier les lettres
correspondant sur chaque pi&egrave;ce (<B>a, b, c, d, e, f, g, h, i, j,
k</B>). Si l'on reproduit exactement le mod&egrave;le de base dans les 4
rectangles, la carte du tr&eacute;sor comprend 96 pi&egrave;ces comme indiqu&eacute;
<A HREF="#237470">Figure 1</A>.<A NAME="237470"></A></P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/puzzle.gif" WIDTH="276" HEIGHT="169" ALIGN=
"TOP" NATURALSIZEFLAG="3"></P>

<P ALIGN=LEFT>5. Prendre alors les rectangles un par un et proc&eacute;der
comme suit:<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT>D&eacute;couper les 24 pi&egrave;ces.
Veiller &agrave; ce que toutes les pi&egrave;ces comportant la m&ecirc;me
lettre aient la m&ecirc;me taille.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Rep&eacute;rer 8 petites enveloppes avec les lettre
<B>A, B, C, D, E, F, G</B> et <B>H. </B>Distribuer ensuite les pi&egrave;ces
selon les instructions ci-dessous. Avant de m&eacute;langer les pi&egrave;ces
il est indispensable de gommer la lettre au crayon de papier et de noter,
&agrave; la place, la lettre de l'enveloppe correspondante.</P>

<P ALIGN=LEFT><TABLE WIDTH="417" BORDER="1" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%"><TABLE WIDTH="400" BORDER="0" CELLSPACING="3" CELLPADDING="0">
<TR>
<TD WIDTH="50%"><B><FONT SIZE=-1>Enveloppe A</FONT></B><FONT SIZE=-1> contient les pi&egrave;ces
<B>i, h, a.</B></FONT><BR CLEAR="ALL"><B><FONT SIZE=-1>Enveloppe B</FONT></B><FONT
 SIZE=-1> contient les pi&egrave;ces <B>a, a, c.</B></FONT><BR CLEAR="ALL"><B><FONT
 SIZE=-1>Enveloppe C</FONT></B><FONT SIZE=-1> contient les pi&egrave;ces
<B>a, j, a.</B></FONT><BR CLEAR="ALL"><B><FONT SIZE=-1>Enveloppe D</FONT></B><FONT
 SIZE=-1> contient les pi&egrave;ces d, d, g.</FONT></TD>
<TD WIDTH="50%"><B><FONT SIZE=-1>Enveloppe E</FONT></B><FONT SIZE=-1> contient les pi&egrave;ces
<B>g, b, c.</B></FONT><BR CLEAR="ALL"><B><FONT SIZE=-1>Enveloppe F</FONT></B><FONT
 SIZE=-1> contient les pi&egrave;ces <B>c, i, g.</B></FONT><BR CLEAR="ALL"><B><FONT
 SIZE=-1>Enveloppe G</FONT></B><FONT SIZE=-1> contient les pi&egrave;ces
<B>f, c, k.</B></FONT><BR CLEAR="ALL"><B><FONT SIZE=-1>Enveloppe H</FONT></B><FONT
 SIZE=-1> contient les pi&egrave;ces <B>e, f, d.</B></FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3">Les 8 petites enveloppes sont gard&eacute;es dans la grande enveloppe.</P>

<P ALIGN=LEFT>Une fois r&eacute;alis&eacute;e cette pr&eacute;paration pour
chacun des 4 rectangles, les responsables doivent avoir en main 4 grandes
enveloppes contenant chacune 8 enveloppes (<B>A, B, C, D, E, F, G</B> et
<B>H</B>).<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/hoyo.gif" WIDTH="239" HEIGHT="168" ALIGN="RIGHT" NATURALSIZEFLAG=
"3"><B>Lancement du jeu</B></P>

<P ALIGN=LEFT>Le Meneur de Jeu explique aux Patrouilles qu'elles ont atteint
les mers chaudes des Cara&iuml;bes, o&ugrave;, selon une vieille l&eacute;gende,
serait cach&eacute; l'un des plus importants tr&eacute;sors de l'humanit&eacute;.
L'Unit&eacute; se retrouve magiquement dans la peau de l'&eacute;quipage
de l'un des vaisseaux pirates partis &agrave; sa recherche. Un vieux marin,
en &eacute;change de quelques barils de rhum, lui a remis une carte qui
signale l'endroit o&ugrave; pourrait bien se trouver le pr&eacute;cieux
butin. Mais il y a un probl&egrave;me: avec le temps la carte s'est d&eacute;chir&eacute;e
en plusieurs morceaux et il faut la composer &agrave; nouveau. Pour y parvenir,
l'&eacute;quipage doit faire &eacute;quipe et r&eacute;unir la concentration
et l'ing&eacute;niosit&eacute; de tous les pirates.<BR CLEAR="ALL"></P>

<P ALIGN=LEFT>Sans entrer dans les d&eacute;tails sur les r&egrave;gles
du Jeu, le Meneur de Jeu pr&eacute;cise qu'il ne s'agit pas d'utiliser la
force ou l'adresse physique, mais la capacit&eacute; de chacun &agrave;
coop&eacute;rer.</P>

<P ALIGN=LEFT><B>Premi&egrave;re partie du Jeu<BR>
<BR>
</B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT>Le jeu pr&eacute;voit 4 Patrouilles. Chacune
d'elles s'assied en cercle suffisamment loin des autres pour ne pas voir
ce qu'elles font, et se choisit un observateur.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> L'Unit&eacute; attend tranquilement que les observateurs
rejoignent les responsables. Chaque observateur re&ccedil;oit alors 2 copies
de l'<A HREF="#203669">Annexe 1</A><FONT COLOR="#330099"> </FONT>et une
grande enveloppe contenant 8 petites enveloppes marqu&eacute;es <B>A, B,
C, D, E, F, G</B>, et <B>H.</B></P>

<P ALIGN=LEFT>On laisse encore aux observateurs le temps de lire les instructions
et de se pr&eacute;parer compl&egrave;tement. De m&ecirc;me on pr&eacute;voit
de r&eacute;pondre &agrave; d'&eacute;ventuelles questions et d'&eacute;lucider
certains doutes.</P>

<P ALIGN=LEFT>L'observateur remplit deux fonctions: veiller &agrave; ce
que soient respect&eacute;es les r&egrave;gles du jeu et observer le comportement
des participants.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Les observateurs rejoignent leur Patrouille. Le Meneur
de Jeu les invite &agrave; distribuer les instructions &agrave; la Patrouille,
qu'une personne lit pour tous. Toutes les questions sont &agrave; poser
&agrave; ce moment-l&agrave;. Quand les r&egrave;gles sont bien claires
pour tout le monde, les observateurs sortent de la grande enveloppe une
petite enveloppe pour chaque membre de la Patrouille.</P>

<P ALIGN=LEFT>NB: Ce Jeu est pr&eacute;vu pour des Patrouilles de 9 personnes,
mais peut s'adapter facilement. Si certains manquent d'enveloppes, la Patrouille
s'arrange pour qu'ils aident les autres. S'il y a trop d'enveloppes, la
Patrouille se r&eacute;partit les pi&egrave;ces qui restent.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Apr&egrave;s en avoir re&ccedil;u le signal, chacun
ouvre son enveloppe et dispose les 3 pi&egrave;ces face contre terre, de
sorte qu'on ne voie pas le dessin de la carte.</P>

<P ALIGN=LEFT>L'observateur doit veiller &agrave; ce que tous les membres
de la Patrouille puissent voir les 24 pi&egrave;ces et qu'aucune ne montre
le dessin de la carte, mais ne doit pas intervenir dans l'&eacute;change.</P>

<P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e: 30 minutes</I></P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Comme le pr&eacute;cise l'<A HREF="#203669">Annexe
1</A>, chaque Patrouille doit former 8 carr&eacute;s parfaits de m&ecirc;mes
dimensions (15 x 15 cm). Sit&ocirc;t qu'une Patrouille a termin&eacute;,
elle peut se lever et attend que les autres finissent.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Quand toutes les Patrouilles sont parvenues &agrave;
r&eacute;aliser leur casse-t&ecirc;te, le Meneur de Jeu donne le signal
pour retourner et d&eacute;couvrir le dessin. L&agrave; encore, il est n&eacute;cessaire
d'attendre toutes les Patrouilles pour poursuivre. Le responsable confirme
alors qu'aucune des Patrouilles n'a la carte au complet mais seulement une
partie. C'est pourquoi il est n&eacute;cessaire de coop&eacute;rer pour
atteindre l'objectif final.</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Le Meneur de Jeu invite les Patrouilles &agrave; r&eacute;unir
leurs &eacute;l&eacute;ments et &agrave; former, enfin, la carte. L'&eacute;quipage
peut partir &agrave; la chasse au tr&eacute;sor. Mais afin d'&eacute;viter
que le Jeu tourne &agrave; la course &agrave; qui remportera le tr&eacute;sor,
on rappelle que la d&eacute;couverte doit &ecirc;tre la victoire de toute
l'Unit&eacute; r&eacute;unie.</P>

<P ALIGN=LEFT><B>Deuxi&egrave;me partie du jeu</B></P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> Les Patrouilles se r&eacute;unissent s&eacute;par&eacute;ment.
Le Meneur de Jeu remet une copie du questionnaire (<A HREF="#208047">Annexe
2</A>) &agrave; chaque observateur et &agrave; chaque Patrouille. Ces questions
sont importantes pour motiver la discussion qui devra &ecirc;tre centr&eacute;e
sur le sentiment de chacun dans sa confrontation avec les autres; il est
important que tous puissent donner leur avis.</P>

<P ALIGN=LEFT><I>Dur&eacute;e conseill&eacute;e: 15 &agrave; 20 minutes</I></P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"> L'Unit&eacute; se r&eacute;unit au complet. Le Meneur
de Jeu invite quelques volontaires &agrave; commenter ce que l'activit&eacute;
leur a appris. On peut noter sur un paper-board les impressions exprim&eacute;es.
Il sera toujours int&eacute;ressant de proposer aux jeunes de relier ce
Jeu avec leur propre exp&eacute;rience de coop&eacute;ration ou de non coop&eacute;ration.</P>

<P ALIGN=LEFT>Nous esp&eacute;rons que cet atelier vous aura aid&eacute;
&agrave; comprendre l'importance de nos attitudes, qui peuvent contribuer
&agrave; trouver la solution autant qu'elles peuvent nous en &eacute;loigner.</P>

<P ALIGN=LEFT>&nbsp;</P>

<P ALIGN=LEFT><FONT SIZE=-1>Cette activit&eacute; a &eacute;t&eacute; inspir&eacute;e
et adapt&eacute;e du &quot;Manual et Livre de Ressources de Formation pour
la Participation Populaire&quot;, publi&eacute; par le D&eacute;partement
des Affaires Economiques et Sociales des Nations Unies.</FONT><A NAME="203669"></A><BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 1</FONT></B></P>

<P ALIGN=LEFT><B>INSTRUCTIONS POUR LA PATROUILLE</B></P>

<P ALIGN=LEFT>Vous avez entre les mains 8 enveloppes contenant diff&eacute;rents
&eacute;l&eacute;ments de carton destin&eacute;s &agrave; former des carr&eacute;s.
Au signal, vous r&eacute;partirez les enveloppes entre les membres de la
Patrouille.</P>

<P ALIGN=LEFT>NB: Si certains manquent d'enveloppes, la Patrouille s'arrange
pour qu'ils aident les autres. S'il y a trop d'enveloppes, la Patrouille
se r&eacute;partit les pi&egrave;ces qui restent.</P>

<P ALIGN=LEFT>Apr&egrave;s un nouveau signal, chacun <B>dispose ses trois
pi&egrave;ces devant lui, face contre terre</B>, de sorte qu'on ne voie
que la lettre qui indique &agrave; quelle enveloppe elles correspondaient.
Les 24 pi&egrave;ces doivent &ecirc;tre visibles par tous.</P>

<P ALIGN=LEFT>Puis, chacun doit tenter de former un carr&eacute;, en respectant
scrupuleusement les r&egrave;gles suivantes:<BR>
<BR>
<TABLE WIDTH="417" BORDER="0" CELLSPACING="0" CELLPADDING="0">
<TR>
<TD WIDTH="10%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD VALIGN="TOP"><B>Vous ne pouvez pas parler entre vous.</B></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD VALIGN="TOP">Vous ne pouvez pas prendre une pi&egrave;ce d'un autre joueur, ni en aucun
cas la r&eacute;clamer.</TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><B>Vous pouvez, si vous le d&eacute;sirez, donner une ou plusieures pi&egrave;ces
&agrave; un autre joueur.</B></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;4<FONT COLOR="#000000">.</FONT></TD>
<TD VALIGN="TOP">Une fois termin&eacute;e cette op&eacute;ration, attendez que le Meneur
de Jeu vous autorise &agrave; retourner vos carr&eacute;s.</TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD VALIGN="TOP">Apr&egrave;s en avoir re&ccedil;u la consigne, vous devez former la carte
du tr&eacute;sor &agrave; partir des 8 carr&eacute;s que vous avez obtenus.</TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><FONT COLOR="#000000"><BR>
</FONT>Souvenez-vous de la r&egrave;gle d'or: <B>Tu peux donner, mais ne
peux ni prendre ni demander</B><A NAME="208047"></A><BR>
<BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 2</FONT></B></P>

<P ALIGN=LEFT><B>QUESTIONS POUR MOTIVER LA DISCUSSION DE LA PATROUILLE<BR>
<BR>
</B><TABLE WIDTH="415" BORDER="0" CELLSPACING="0" CELLPADDING="0" HEIGHT=
"101">
<TR>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT="17">&nbsp;1.</TD>
<TD WIDTH="90%" VALIGN="TOP">Quand quelqu'un poss&egrave;de une pi&egrave;ce cl&eacute;, mais ne voit
pas la solution:<BR CLEAR="ALL">Comment r&eacute;agissent les autres?<BR
CLEAR="ALL">Quels signaux donnent-ils?</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="16">&nbsp;2.</TD>
<TD VALIGN="TOP">Quand quelqu'un termine un carr&eacute; visiblement incorrect et demeure
satisfait:<BR CLEAR="ALL">Comment se sent-il?<BR CLEAR="ALL">Comment se
comportent les autres?</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="16">&nbsp;3.</TD>
<TD VALIGN="TOP">Quand quelqu'un ne trouve pas la solution aussi vite que les autres:<BR
CLEAR="ALL">Comment se sent-il?<BR CLEAR="ALL">Comment r&eacute;pondent
les autres?</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="17">&nbsp;4.</TD>
<TD VALIGN="TOP">Quels raisons voyez-vous qui poussent &agrave; aider l'autre?</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="17">&nbsp;5.</TD>
<TD VALIGN="TOP">Pourquoi ignore-t-on l'un ou l'autre dans le groupe?</TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="17">&nbsp;<FONT COLOR="#000000">6.</FONT></TD>
<TD VALIGN="TOP">Le probl&egrave;me peut-il se r&eacute;soudre sans l'aide des autres?</TD></TR>
</TABLE>
<BR>
</P>

<P><A HREF="#1164264"><IMG SRC="../../../commun/images/chemins/subir.gif" WIDTH="15" HEIGHT="23" ALIGN=
"BOTTOM" NATURALSIZEFLAG="3" BORDER="0"><BR CLEAR="ALL"><B>MONTER</B></A></P>

<P><A HREF="chemins1.html#1085588"><FONT SIZE=-1>[Territoires Convoit&eacute;s]</FONT></A><FONT
 SIZE=-1><A HREF="chemins1.html#1088300">[Mon Engagement Paix]</A></FONT><BR
CLEAR="ALL"><FONT SIZE=-1><A HREF="#1164264">[L'Autoroute de Valle Verde]</A><A
HREF="#1173429">[Pirates des Cara&iuml;bes]</A></FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
</BODY>
</HTML>
