<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <META NAME="Enlace Multimedia" CONTENT="enlace@intermedia.cl">
  <TITLE>Les Chemins de la Paix</TITLE>
</HEAD>
<BODY BACKGROUND="../../../commun/images/chemins/fonjoin.gif" LINK="#330099">


<A NAME="914879"></A><TABLE WIDTH="611" BORDER="0" CELLSPACING="0" CELLPADDING=
"0" HEIGHT="16">
<TR>
<TD WIDTH="27%" VALIGN="TOP"><TABLE WIDTH="152" HEIGHT="329" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<TR>
<TD WIDTH="153%" HEIGHT="77"><A HREF="../chemins.html"><IMG SRC="gif/activfr.gif" WIDTH="134" HEIGHT="64"
ALIGN="BOTTOM" NATURALSIZEFLAG="3" BORDER="0"></A></TD></TR>
</TABLE>
</TD>
<TD WIDTH="73%" VALIGN="TOP" ALIGN="CENTER"><TABLE WIDTH="430" BORDER="0" CELLSPACING="0" CELLPADDING="0">
<CAPTION ALIGN="TOP"><IMG SRC="gif/chemin.png" WIDTH="300" HEIGHT="182" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><FONT SIZE=-1><A HREF="#1085588">[Territoires Convoit&eacute;s]</A><A
HREF="#1088300">[Mon Engagement pour la Paix]</A></FONT><BR CLEAR="ALL"><FONT SIZE=-1><A
HREF="chemins2.html#1164264">[L'Autoroute de Valle Verde]</A><A HREF="chemins2.html#1173429">[Pirates
des Cara&iuml;bes]</A></FONT></CAPTION>
<TR>
<TD WIDTH="100%" VALIGN="TOP"><P ALIGN=CENTER><A NAME="1085588"></A>
<IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC=
"gif/tconvoi.png" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/tirverde.gif" WIDTH="410" HEIGHT="33"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/banderin.gif"
WIDTH="246" HEIGHT="178" ALIGN="RIGHT" NATURALSIZEFLAG="3"></P>

<P><B>Type d'Activit&eacute;:</B> Jeu</P>

<P><B>Dur&eacute;e:</B> 2 heures</P>

<P><B>Lieu:</B> Au local de l'Unit&eacute;</P>

<P><B>Participants:</B> L'Unit&eacute;</P>

<P>Le 19&ordm; Jamboree Mondial Scout invite les Patrouilles de tous les
pays &agrave; vivre un moment de rencontre pendant lequel elles pourront
&eacute;changer et d&eacute;couvrir la richesse des diff&eacute;rentes cultures.
C'est une tr&egrave;s bonne occasion pour renouveler notre engagement envers
la paix dans le monde. De nombreux ateliers, ouverts &agrave; tous les participants,
en relation avec le th&egrave;me de la paix et la compr&eacute;hension interculturelle
ont &eacute;t&eacute; pr&eacute;par&eacute;s pour le Jamboree.</P>

<P>A travers ce jeu, nous proposons &agrave; ton Unit&eacute; et &agrave;
toi de vous familiariser avec ce th&egrave;me et de vous pr&eacute;parer
&agrave; l'aborder.</P>

<P><B>Introduction</B></P>

<P>La paix commence en nous-m&ecirc;mes et dans notre vie quotidienne. Il
nous arrive fr&eacute;quemment de rencontrer des situations qui nous am&egrave;nent
&agrave; rentrer en conflit avec les autres. L'important est que chacun
arrive &agrave; se remettre en question&nbsp;: Quelle est la chose la plus
importante qui emp&ecirc;che de r&egrave;gler le probl&egrave;me? Comment
je me comporte dans ces cas-l&agrave;? Quelle est ma strat&eacute;gie? Comment
r&eacute;agissent les autres? Voici quelques questions auxquelles vous devrez
r&eacute;pondre dans les circonstances fictives que vous am&egrave;nera
&agrave; vivre <B>TERRITOIRES CONVOITES.</B></P>

<P><B>Avant l'activit&eacute;</B></P>

<P>Pour pr&eacute;parer ce jeu les responsables vont devoir suivre les &eacute;tapes
pr&eacute;sent&eacute;es ci-dessous&nbsp;:</P>

<P>1. Elaborer le plateau de jeu en suivant les instructions suivantes&nbsp;:</P>

<P>a) Sur un carton de 1 m&egrave;tre de long et de 50 centim&egrave;tres
de large dessiner un lieu de camp imaginaire. Pour d&eacute;finir les trac&eacute;s,
se reporter aux informations de l'<A HREF="#1114713">Annexe 4</A><FONT COLOR="#330099">.</FONT>
Nous vous recommandons de positionner sur le plateau les &eacute;l&eacute;ments
n&eacute;cessaires pour le jeu comme le ravin en A1, la vieille construction
en B4, la chute d'eau en C3 et le lac en A3.</P>

<P>b) D&eacute;limiter clairement 16 territoires en marquant bien le num&eacute;ro
qui leur correspond (<A HREF="#1101688">Annexe 1</A>).</P>

<P>c) En suivant les indications de l'<A HREF="#1101688">annexe 1</A> disposer
les petits drapeaux (bleu, jaune, rouge et vert). Pour les r&eacute;aliser,
nous vous sugg&eacute;rons d'utiliser du fil de fer et du carton ou du tissu.
Le principal est qu'on puisse facilement changer les drapeaux de place sur
le plateau.</P>

<P>2. Les responsables doivent pr&eacute;parer quatre feuilles d'information
diff&eacute;rentes dans lesquelles se trouveront les donn&eacute;es pr&eacute;sent&eacute;es
dans l'<A HREF="#1114713">Annexe 4</A> (une pour chaque &eacute;quipe ou
Patrouille).</P>

<P>3. Il faut en plus pr&eacute;voir une copie de la fiche d'&eacute;valuation
personnelle de l'<A HREF="#1118500">Annexe 3</A> pour chaque participant.</P>

<P>N.B&nbsp;: <B>Il est essentiel que les jeunes ne connaissent pas les
r&egrave;gles avant de jouer.<BR>
<BR>
</B><TABLE WIDTH="410" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT=
"293">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT><B><FONT COLOR="#000000">Realizaci&oacute;n de la Actividad</FONT></B></CAPTION>
<TR>
<TD WIDTH="8%" HEIGHT="30" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="92%" VALIGN="TOP">Constituer quatre &eacute;quipes. Si l'Unit&eacute; est compos&eacute;e
de 4 Patrouilles, chacune forme une &eacute;quipe et re&ccedil;oit une couleur
(bleu, jaune, rouge ou vert).</TD></TR>
<TR>
<TD HEIGHT="43" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD VALIGN="TOP">Le meneur de jeu pr&eacute;sente alors une situation fictive&nbsp;: le camp
approche et chaque Patrouille s'est fix&eacute;e un objectif qui ne peut
s'atteindre qu'en exploitant les conditions naturelles qu'offre le terrain.</TD></TR>
<TR>
<TD HEIGHT="24" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD VALIGN="TOP">Les responsables pr&eacute;sentent le plateau avec les limites des territoires
et les petits drapeaux et expliquent que c'est la carte du lieu de camp
imaginaire.</TD></TR>
<TR>
<TD HEIGHT="56" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD VALIGN="TOP">Ils remettent ensuite &agrave; chaque Patrouille les informations qui lui
correspondent&nbsp;: les caract&eacute;ristiques de leurs possessions et
l'objectif qu'elles doivent atteindre pendant le camp imaginaire. <B><I>Aucune
&eacute;quipe ne doit conna&icirc;tre les informations que les autres re&ccedil;oivent.</I></B></TD></TR>
<TR>
<TD HEIGHT="43" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD VALIGN="TOP">Il faut avoir &agrave; disposition des feuilles blanches et des crayons
pour que les Patrouilles puissent noter leur strat&eacute;gie, les accords
et &eacute;changes territoriaux. Chaque &eacute;quipe doit d&eacute;signer
un secr&eacute;taire.</TD></TR>
<TR>
<TD HEIGHT="82" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">6.</FONT></TD>
<TD VALIGN="TOP">Le meneur de jeu pr&eacute;cise le temps dont disposent les Patrouilles
pour lire leurs indications et &eacute;laborer un plan d'action pour atteindre
l'objectif fix&eacute;. Celles-ci vont para&icirc;tre contradictoires, les
responsables vont alors demander aux participants de chercher la meilleure
mani&egrave;re de r&eacute;soudre les conflits qui se pr&eacute;senteront
&agrave; eux. Chaque Patrouille va donc devoir n&eacute;gocier avec les
autres afin d'obtenir les territoires pr&eacute;vus par leur plan d'action.</TD></TR>
</TABLE>
<BR>
<BR>
Les transactions s'organisent librement entre les &eacute;quipes. Il faut
que chacune s'approche le plus possible de l'objectif, m&ecirc;me si elle
ne parvient pas &agrave; obtenir tous les territoires convoit&eacute;s.</P>

<P><I>Dur&eacute;e conseill&eacute;e&nbsp;: 30 minutes<BR>
<BR>
</I><IMG SRC="../../../commun/images/chemins/ninos.gif" WIDTH="193" HEIGHT="130" ALIGN="LEFT" NATURALSIZEFLAG=
"3">7. Lorsque le temps est &eacute;coul&eacute;, les n&eacute;gociations
s'arr&ecirc;tent et les responsables distribuent la &laquo;Fiche d'Evaluation
Personnelle&raquo; (<A HREF="#1118500">Annexe 3</A>) &agrave; tous les participants
pour qu'ils r&eacute;pondent au questionnaire.</P>

<P><I>Dur&eacute;e conseill&eacute;e&nbsp;: 5 &agrave; 10 minutes</I></P>

<P>8. Apr&egrave;s cette &eacute;tape le meneur de jeu invite les jeunes
&agrave; pr&eacute;senter les r&eacute;sultats obtenus individuellement
et en groupe. Chaque &eacute;quipe expose &agrave; l'Unit&eacute; l'objectif
qu'elle avait au d&eacute;but du jeu en racontant ses n&eacute;gociations
et ses r&eacute;ussites. Les responsables peuvent aussi reprendre &agrave;
haute voix les questions pos&eacute;es sur la fiche d'&eacute;valuation
amenant ainsi les jeunes &agrave; exprimer librement leur opinion.<BR CLEAR=
"ALL"></P>

<P>L'Unit&eacute; peut alors r&eacute;fl&eacute;chir sur les avantages et
les inconv&eacute;nients des strat&eacute;gies adopt&eacute;es pour r&eacute;soudre
les conflits et sur la mani&egrave;re de coop&eacute;rer afin que tout le
monde gagne.</P>

<P><I>Dur&eacute;e conseill&eacute;e&nbsp;: 20 minutes<BR>
</I><TABLE WIDTH="411" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT=
"39">
<TR>
<TD WIDTH="12%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">9.</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP">Les responsables indiquent alors une PROPOSITION DE SOLUTION pr&eacute;sent&eacute;e
en <A HREF="#1123218">Annexe 2</A>, et veillent &agrave; ce que tous les participants la voient.</TD></TR>
<TR>
<TD VALIGN="TOP"><FONT COLOR="#000000">10.</FONT></TD>
<TD VALIGN="TOP"><P>Enfin, les responsables invitent les Patrouilles &agrave; comparer la
solution propos&eacute;e en <A HREF="#1123218">Annexe 2</A> et le r&eacute;sultat
obtenu par l'Unit&eacute;. Pour lancer la discussion nous sugg&eacute;rons
de poser quelques questions telles que:</P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT>En quoi les alternatives se rapprochent
ou se diff&eacute;rencient-elles?<BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif"
WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La solution propos&eacute;e
en <A HREF="#1123218">Annexe 2</A> est-elle &eacute;quivalente au r&eacute;sultat
<BR CLEAR="ALL">obtenu par l'Unit&eacute;?<BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif"
WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> Quelle autre solution
peut-on proposer pour que toutes les &eacute;quipes atteignent leur objectif?</TD></TR>
</TABLE>
<BR>
Nous esp&eacute;rons que ce jeu vous aura permis de mieux vous entendre
dans l'Unit&eacute; et de mieux vous pr&eacute;parer &agrave; affronter
de mani&egrave;re constructive les conflits qui se pr&eacute;senteront &agrave;
vous dans l'avenir. Il faut continuer &agrave; chercher de nouvelles alternatives
pour s'entraider, toujours pr&ecirc;t &agrave; sacrifier certains besoins
pour en satisfaire d'autres.<A NAME="1101688"></A><BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 1 </FONT></B></P>

<P><B>ATTRIBUTION DES TERRITOIRES</B><BR CLEAR="ALL"><IMG SRC="gif/anexo1fr.png"
WIDTH="231" HEIGHT="152" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><A
NAME="1123218"></A><BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 2 </FONT></B></P>

<P><B>PROPOSITION DE SOLUTION<BR>
<BR>
</B><TABLE WIDTH="408" HEIGHT="79" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT>Comment satisfaire toute les &eacute;quipes sans leur demander
trop de sacrifice&nbsp;:</CAPTION>
<TR>
<TD WIDTH="8%">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="92%">Equipe Bleue&nbsp;: elle obtient 4 parcelles contig&uuml;es et conserve
la parcelle A1 pour construire le pont. En revanche elle n'obtient pas les
parcelles A2 et B2 contrairement &agrave; ce qu'elle voulait.</TD></TR>
<TR>
<TD>&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD>Equipe Jaune&nbsp;: elle parvient &agrave; obtenir 3 parcelles qui touchent
A3, tout en gardant la possibilit&eacute; de faire un sentier dans le secteur
o&ugrave; elle le souhaitait&nbsp;; mais elle n'obtient pas les parcelles
A4 et B4.</TD></TR>
<TR>
<TD>&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD>Equipe Rouge&nbsp;: elle parvient &agrave; rassembler 6 parcelles et conserve
le terrain dont elle a besoin pour construire la roue &agrave; aubes. Elle
n'obtient pas la parcelle B4.</TD></TR>
<TR>
<TD>&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD>Equipe Verte&nbsp;: elle conserve les deux parcelles dont elle a besoin
et maintient B4 pour y installer son entrep&ocirc;t.</TD></TR>
</TABLE>
<IMG SRC="gif/anexo2fr.png" WIDTH="231" HEIGHT="152" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><A NAME="1118500"></A><BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 3 </FONT></B></P>

<P><B>FICHE D'EVALUATION PERSONNELLE<BR>
</B><TABLE WIDTH="315" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT=
"38">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT>1. Comment qualifies-tu les r&eacute;sultats obtenus par ta
Patrouille&nbsp;?</CAPTION>
<TR>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT="31"><FONT COLOR="#000000">a) </FONT>tr&egrave;s bons<BR CLEAR="ALL"><FONT COLOR="#000000">d)
</FONT>insuffisants</TD>
<TD WIDTH="33%" VALIGN="TOP"><FONT COLOR="#000000">b) </FONT>bons<BR CLEAR="ALL"><FONT COLOR="#000000">e)
</FONT>mauvais</TD>
<TD WIDTH="34%" VALIGN="TOP"><FONT COLOR="#000000">c) </FONT>moyens</TD></TR>
</TABLE>
<BR>
<BR>
2. Pourquoi les qualifies-tu ainsi&nbsp;?<HR ALIGN=LEFT WIDTH="52%"><HR ALIGN=LEFT
WIDTH="52%"></P>

<P><TABLE WIDTH="300" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT>3. Selon toi, ton &eacute;quipe&nbsp;:</CAPTION>
<TR>
<TD WIDTH="33%">&nbsp;<FONT COLOR="#000000">a) </FONT>a gagn&eacute;</TD>
<TD WIDTH="33%">&nbsp;<FONT COLOR="#000000">b) </FONT>est &agrave; &eacute;galit&eacute;</TD>
<TD WIDTH="34%">&nbsp;<FONT COLOR="#000000">c) </FONT>perdu</TD></TR>
</TABLE>
<BR>
<BR>
4. Pourquoi penses-tu cela&nbsp;?<HR ALIGN=LEFT WIDTH="52%"><HR ALIGN=LEFT
WIDTH="52%"></P>

<P>5. Vous avez obtenus les territoires indispensables pour atteindre votre
objectif&nbsp;?<BR>
<TABLE WIDTH="100" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR>
<TD WIDTH="50%">&nbsp;<FONT COLOR="#000000">a) Oui</FONT></TD>
<TD WIDTH="50%">&nbsp;<FONT COLOR="#000000">b) Non</FONT></TD></TR>
</TABLE>
</P>

<P>6. Vous &ecirc;tes arriv&eacute;s &agrave; obtenir le nombre souhait&eacute;
de parcelles, et &agrave; c&ocirc;t&eacute; les unes des autres&nbsp;?<BR>
<TABLE WIDTH="100" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR>
<TD WIDTH="50%">&nbsp;<FONT COLOR="#000000">a) Oui</FONT></TD>
<TD WIDTH="50%">&nbsp;<FONT COLOR="#000000">b) Non</FONT></TD></TR>
</TABLE>
</P>

<P>7. Comment estimes-tu la proportion de ce qui a &eacute;t&eacute; obtenu
et de ce qui a &eacute;t&eacute; c&eacute;d&eacute; par ton &eacute;quipe?<BR>
<TABLE WIDTH="351" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT="33">
<TR>
<TD WIDTH="50%" HEIGHT="26" VALIGN="TOP"><FONT COLOR="#000000">a) </FONT>Elle en a plus obtenu qu'elle n'en a c&eacute;d&eacute;<BR
CLEAR="ALL"><FONT COLOR="#000000">c) </FONT>Elle en a moins obtenu qu'elle
n'en a c&eacute;d&eacute;</TD>
<TD WIDTH="50%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">b) </FONT>Elle en a autant c&eacute;d&eacute;
qu'elle en a obtenu</TD></TR>
</TABLE>
</P>

<P>8. Comment as-tu affront&eacute; les difficult&eacute;s&nbsp;?</P>

<P>- En d&eacute;fendant ma position<BR CLEAR="ALL">- En c&eacute;dant sous
la pression des autres<BR CLEAR="ALL">- En n&eacute;gociant, proposant un
juste milieu<BR CLEAR="ALL">- D'une autre fa&ccedil;on, pr&eacute;cise&nbsp;:<HR ALIGN=LEFT
WIDTH="52%"><HR ALIGN=LEFT WIDTH="52%"></P>

<P>9. Comment t'es-tu senti en adoptant cette strat&eacute;gie&nbsp;?<HR ALIGN=LEFT
WIDTH="52%"><HR ALIGN=LEFT WIDTH="52%"><A NAME="1114713"></A><BR>
<BR>
<BR>
<B><FONT SIZE=+1>Annexe 4 </FONT></B></P>

<P><B>INFORMATIONS&nbsp;1 </B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT=
"6" ALIGN="TOP" NATURALSIZEFLAG="3"><B><FONT COLOR="#000000"> EQUIPE BLEU<BR>
<BR>
</FONT></B>Le lieu de camp est caract&eacute;ris&eacute; par un relief accident&eacute;.
Vous trouvez que c'est une excellente occasion de fabriquer une s&eacute;rie
de constructions sur pilotis et vous vous y &ecirc;tes pr&eacute;par&eacute;s
pendant un an.</P>

<P>Les parcelles que l'on vous a attribu&eacute;es sont dispers&eacute;es
sur le plan. Ce sont les <B>A1</B>, <B>C4</B>, <B>D1</B> et <B>D2</B>.</P>

<P><IMG SRC="../../../commun/images/chemins/antece1.gif" WIDTH="231" HEIGHT="152" ALIGN="TOP" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><BR>
<BR>
Vous avez remarqu&eacute; que les parcelles <B>A1</B>, <B>B1</B>, <B>A2
</B>et <B>B2</B> <B>sont plates</B> et permettraient de r&eacute;aliser
les constructions que vous souhaitez. En plus, sur la parcelle <B>A1</B>,
il y a <B>un ravin</B> sur laquelle il est possible de <B>construire un
pont</B>, principal objectif de la Patrouille.</P>

<P><B></B>&nbsp;</P>

<P><B>INFORMATIONS &nbsp;2 </B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT=
"6" ALIGN="TOP" NATURALSIZEFLAG="3"><B> EQUIPE JAUNE</B></P>

<P>Vous vous &ecirc;tes pr&eacute;par&eacute;s pendant toute l'ann&eacute;e
pour r&eacute;aliser durant ce camp un <B>Sentier Naturel dans les environs.</B>
Vous voulez indiquer le nom de chaque esp&egrave;ce que l'on rencontre en
chemin.</P>

<P>Les parcelles <B>A3</B>, <B>B1</B>, <B>C1</B> et <B>C2</B> vous sont
attribu&eacute;es.<IMG SRC="../../../commun/images/chemins/antece2.gif" WIDTH="231" HEIGHT="152" ALIGN=
"BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><BR>
<BR>
Sur la parcelle <B>A3</B> existe <B>une for&ecirc;t</B> dans laquelle se
situe le seul lac de la r&eacute;gion&nbsp;; on peut y construire <B>un
observatoire naturel d'animaux.</B> Ce site est primordial pour atteindre
l'objectif de la Patrouille. Vous convoitez &eacute;galement les parcelles
<B>B3</B>, <B>A4</B> et <B>B4</B>.</P>

<P><B></B>&nbsp;</P>

<P><B>INFORMATIONS &nbsp;3 </B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT=
"6" ALIGN="TOP" NATURALSIZEFLAG="3"><B> EQUIPE ROUGE</B></P>

<P>Vous avez &eacute;labor&eacute; un projet technologique permettant de
<B>produire du courant</B> &eacute;lectrique. L'id&eacute;e est d'installer
l'&eacute;lectricit&eacute; dans votre secteur gr&acirc;ce &agrave; une
dynamo install&eacute;e sur une roue &agrave; aubes.</P>

<P>Les parcelles qui vous sont assign&eacute;es sont <B>A4</B>, <B>B2</B>,
<B>C3</B> et <B>D3</B>.<IMG SRC="../../../commun/images/chemins/antece3.gif" WIDTH="231" HEIGHT="152"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"></P>

<P><FONT COLOR="#000000"><BR>
</FONT><B>INFORMATIONS &nbsp;4 </B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT=
"6" ALIGN="TOP" NATURALSIZEFLAG="3"><B>EQUIPE VERTE</B></P>

<P>Vous vous &ecirc;tes fix&eacute;s de r&eacute;aliser des <B>travaux communautaires</B>
et vous avez d&eacute;j&agrave; &eacute;tabli une s&eacute;rie de contacts
avec les repr&eacute;sentants locaux.</P>

<P>Les parcelles qui vous sont attribu&eacute;es sont <B>A2</B>, <B>B3</B>,
<B>B4</B> et <B>D4</B>.<IMG SRC="../../../commun/images/chemins/antece4.gif" WIDTH="231" HEIGHT="152"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><BR>
<BR>
Pour atteindre votre objectif, vous avez besoin d'un lieu vaste pour pouvoir
installer un entrep&ocirc;t de mat&eacute;riel. Vous n'avez pas besoin des
4 parcelles mais il vous faut absolument conserver la parcelle <B>B4</B>
dans laquelle se trouve <B>une vieille construction</B> qui vous servira
de remise. L'id&eacute;al serait d'avoir les parcelles voisines de <B>B4</B>,
c'est-&agrave;-dire <B>A4</B> et <B>C4</B>.</P>

<P><A NAME="1088300"></A></P>

<P ALIGN=CENTER>&nbsp;</P>

<P ALIGN=CENTER><IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN=
"BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="gif/tmon.png"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG 
SRC="../../../commun/images/chemins/tirverde.gif" WIDTH="410" HEIGHT="33" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"></P>

<P><IMG SRC="../../../commun/images/chemins/fuego.gif" WIDTH="267" HEIGHT="122" ALIGN="RIGHT" NATURALSIZEFLAG=
"3"><B>Type d'activit&eacute;: </B>Atelier</P>

<P><B>Dur&eacute;e: </B>2 heures</P>

<P><B>Lieu:</B> Au local ou en Camp</P>

<P><B>Participants: </B>L'Unit&eacute;</P>

<P>De nos jours, le monde entier s'accorde pour affirmer que tous les hommes
sont &eacute;gaux en dignit&eacute; et en droits. Certes, ils sont profond&eacute;ment
diff&eacute;rents dans l'expression de leur culture et de leur personne
m&ecirc;me. Dans ce contexte, la Paix rev&ecirc;t une grande importance,
comme l'unique athmosph&egrave;re qui permet le bonheur, le d&eacute;veloppement
de chacun, et en m&ecirc;me temps, l'expression de la diff&eacute;rence.<BR
CLEAR="ALL"></P>

<P>Le 19&ordm; Jamboree Mondial Scout propose de r&eacute;unir des jeunes
de diff&eacute;rnts pays sous le th&egrave;me &quot;Ensemble B&acirc;tissons
la Paix&quot;. C'est pour cela, que nous aimerions amener chacun &agrave;
r&eacute;fl&eacute;chir et &agrave; s'interroger, par exemple, sur ce que
signifie la paix et comment la promouvoir autour de soi. A travers cet atelier,
nous proposons un <B>ENGAGEMENT POUR LA PAIX,</B> qui s'unira &agrave; celui
de nombreux scouts de toute la plan&egrave;te.</P>

<P><B>Avant l'activit&eacute;<BR>
<BR>
</B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3">La ma&icirc;trise pr&eacute;voit pour l'atelier, <B><I>un crayon, une
feuille</I></B> et une <B><I>enveloppe</I></B> par participant ainsi qu'un<B>
paper-board.</B></P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3">Par avance, les responsables pr&eacute;parent le lancement. Pour ce
faire, ils peuvent r&eacute;unir photos, articles de journaux et revues
qui pr&eacute;sentent des sujets d'actualit&eacute;s o&ugrave; la Paix se
trouve menac&eacute;e.</P>

<P>Nous recommandons de couvrir une large vari&eacute;t&eacute; de conflits,
sur la sc&egrave;ne internationale autant que nationale, r&eacute;gionale
ou locale, voire sur le plan personnel.</P>

<P><B>D&eacute;roulement de l'activit&eacute;</B></P>

<P><B>1.</B> <B>Lancement</B>. L'Unit&eacute; se r&eacute;unit au complet
et les responsables partagent l'information qu'ils ont collect&eacute;.
Nous sugg&eacute;rons d'aborder les th&egrave;mes du plus g&eacute;n&eacute;ral
au plus particulier, en montrant que la paix est indispensable &agrave;
tous les niveaux de la soci&eacute;t&eacute;.</P>

<P>Tous doivent pouvoir s'exprimer librement et, ensemble, identifier les
diff&eacute;rentes significations du concept ; on les notera au fur et &agrave;
mesure sur le Paper-Board. Pour faciliter la discussion, le responsable
de l'atelier peut signaler quelques exemples:</P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"> La paix: absence de guerre entre des nations<BR CLEAR="ALL"><IMG SRC=
"../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La
paix: tr&ecirc;ve entre deux bandes rivales<BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif"
WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La paix: &eacute;tat
d'harmonie entre les habitants d'un pays<BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/punto.gif"
WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La paix: expression
de la fraternit&eacute; entre camarades de classes<BR CLEAR="ALL"><IMG SRC=
"../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La
paix: ambiance calme et cordiale dans une famille<BR CLEAR="ALL"><IMG SRC=
"../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG="3"> La
paix: manifestation d'une joie int&eacute;rieure, par exemple, quand on
dit, &quot;je suis en paix avec moi-m&ecirc;me&quot;<BR>
<BR>
<B>2.</B> Les responsables demandent aux jeunes d'exprimer &agrave; l'Unit&eacute;,
pourquoi, selon eux, la paix est importante. Quand tous ont pu parler, ils
reprennent cette id&eacute;e expos&eacute;e dans l'introduction selon laquelle
le bonheur n'est possible que dans une ambiance de paix. Pourrions-nous
&ecirc;tre heureux menac&eacute;s en permanence par des conflits, guerres,
affrontements et discussions?</P>

<P><B>3. </B>Sous forme de brainstorming, les participants proposent autant
d'actions concr&egrave;tes pour permettre une athmosph&egrave;re de paix.
Penser &agrave; ce qui pourrait se faire dans n'importe lequel de ces cas,
&agrave; tous les niveaux. On prendra note sur le Paper-Board.</P>

<P><I>Dur&eacute;e conseill&eacute;e: 20 minutes</I></P>

<P><B>4.</B> Apr&egrave;s ce temps de r&eacute;flexion, la ma&icirc;trise
invite chacun &agrave; faire son ENGAGEMENT POUR LA PAIX.</P>

<P>Pour que tous puissent formuler leur engagement, le responsable de l'atelier
propose de se centrer sur la vie personnelle et donne les consignes suivantes:<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT><B><I>Chercher un domaine</I></B> o&ugrave;
la paix est sp&eacute;cialement importante, par exemple, les bons moments
entre amis, la famille.<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT><B><I>Se d&eacute;finir un objectif et
des actions concr&egrave;tes</I></B> pour le r&eacute;aliser. Par exemple,
si quelqu'un souhaite &ecirc;tre plus ouvert, il doit chercher &agrave;
am&eacute;liorer sa mani&egrave;re de communiquer. Les responsables veilleront
&agrave; ce que les participants comprennent chaque &eacute;tape.</P>

<P>Si besoin est, on signalera:</P>

<P>a) Si quelqu'un d&eacute;sire s'engager dans la lutte pour la paix dans
le monde, il est important d'envisager les possibilit&eacute;s qui lui permettront
d'unir son action &agrave; celles des autres dans un effort collectif, par
exemple, au sein d'une oraganisation pacifiste.</P>

<P>b) Si quelqu'un pr&eacute;f&egrave;re s'engager pour la paix dans le
cadre de ses cours au lyc&eacute;e, il cherchera &agrave; identifier parmi
les attitudes de ses camarades celles qui le d&eacute;rangent et celles
qui le reconfortent. Puis il s'interrogera sur ses r&eacute;actions face
&agrave; eux. Enfin, il &eacute;tablira des actions concr&egrave;tes pour
collaborer &agrave; une ambiance de paix: respecter l'autre quand il donne
son avis, recevoir positivement les critiques, encourager les n&eacute;gociations
au moment de prendre une d&eacute;cision, en aucun cas agresser physiquement
ou verbalement un autre &eacute;l&egrave;ve, etc.<BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><B><I>Fixer un d&eacute;lai </I></B>pour la r&eacute;alisation des actions
concr&egrave;tes qui permettront d'atteindre l'objectif. Le d&eacute;lai
ne sera pas n&eacute;cessairement strict mais au moins pr&eacute;cis (trois
semaines, un mois ou un an). Nous sugg&eacute;rons d'ordonner les actions
pr&eacute;vues et d'&eacute;tablir un d&eacute;lai pour chacune.</P>

<P><I>Dur&eacute;e conseill&eacute;e: 15 minutes</I></P>

<P>5. <B>Activit&eacute; personnelle.</B> Les responsables distribuent &agrave;
chacun un papier et un crayon. Chacun va &eacute;crire son <B>ENGAGEMENT
POUR LA PAIX</B>, les actions concr&egrave;tes et les d&eacute;lais fix&eacute;s
pour atteindre l'objectif. Il est important que tous se sentent libres de
choisir un lieu tranquille pour r&eacute;diger son engagement.</P>

<P>Les responsables se rendent alors disponibles pour r&eacute;pondre &agrave;
toute question. Les participants &eacute;galement peuvent r&eacute;soudre
entre eux des interrogations, deux par deux ou en petits groupes de trois
ou quatre. Il n'y a pas d'inconv&eacute;nient non plus &agrave; ce que certains
r&eacute;digent un engagement commun.</P>

<P><I>Dur&eacute;e conseill&eacute;e: 15 minutes</I></P>

<P>6. <B>Activit&eacute; de Patrouille.</B> Quand tous ont termin&eacute;,
le responsable de l'atelier invite les Patrouilles &agrave; se rassembler
s&eacute;par&eacute;ment. Accompagn&eacute; par un membre de la ma&icirc;trise,
les participants &eacute;change &agrave; tour de r&ocirc;le leurs engagements
respectifs. Pr&eacute;voir 2 &agrave; 3 minutes par personne plus quelques
instants pour que le reste de la Patrouille puisse poser des questions.</P>

<P>NB: les questions peuvent aider chacun &agrave; clarifier ses id&eacute;es,
voire &agrave; ajouter quelques d&eacute;tails et compl&eacute;ter son engagement.
L'&eacute;change permettra de plus d'analyser &agrave; quel point tel objectif
sera r&eacute;alisable.</P>

<P><I>Dur&eacute;e conseill&eacute;e: 30 minutes</I><IMG SRC="../../../commun/images/chemins/sobres.gif"
WIDTH="205" HEIGHT="120" ALIGN="RIGHT" NATURALSIZEFLAG="3"><BR>
<BR>
<B>7. Activit&eacute; d'Unit&eacute;.</B> Les Patrouilles se r&eacute;unissent
de nouveau au complet. Le responsable de l'atelier demande des volontaires
pour pr&eacute;senter leur engagement au reste de l'Unit&eacute;. Les autres
peuvent exprimer des questions ou des suggestions constructives.</P>

<P>Les responsables assurent que chacun pourra compter sur l'appui de la
Patrouille et de l'Unit&eacute; pour atteindre son objectif.<BR CLEAR="ALL"></P>

<P>NB: L'exp&eacute;rience a montr&eacute; que des d&eacute;bats peuvent
surgir, mettant en cause que tel objectif, action ou d&eacute;lai n'est
pas r&eacute;alisable. Avec beaucoup de pr&eacute;caution les responsables
veilleront &agrave; ce que la discussion ne tourne pas en un d&eacute;bat
centr&eacute; sur un seul individu.</P>

<P>Pour conclure, les responsables insistent sur le fait que cet engagement
est personnel: personne d'autre que soi n'en est le garant. En cela, il
s'agit d'un d&eacute;fi un peu sp&eacute;cial.</P>

<P><I>Dur&eacute;e conseill&eacute;e: 20 minutes</I></P>

<P><B>8.</B> <B>Activit&eacute; de Patrouille.</B> De nouveau, les Patrouilles
se r&eacute;unissent s&eacute;par&eacute;ment. Chaque scout re&ccedil;oit
d'un membre de la ma&icirc;trise une petite enveloppe dans laquelle il d&eacute;pose
son engagement ; il la ferme et inscrit son nom dessus. Toutes les enveloppes
sont ramass&eacute;es et rang&eacute;es avec les archives de l'Unit&eacute;,
o&ugrave; elles restent &agrave; la disposition des jeunes.</P>

<P><B>Observation pour les responsables<BR>
<BR>
</B><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> </FONT>S&ucirc;rement les participants vont &ecirc;tre
contraints &agrave; se d&eacute;voiler un peu en r&eacute;digeant leur ENGAGEMENT
POUR LA PAIX. Pour autant, on ne pourra pas les forcer &agrave; partager
tout cela avec les autres membres de la Patrouille ou de l'Unit&eacute;.</P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"> Il erst important de pr&eacute;voir une suite durant les semaines suivantes.
On peut de mani&egrave;re informelle par exemple demander aux uns et aux
autres, &quot;O&ugrave; en &ecirc;tes-vous de vos engagements?&quot;. On
peut &eacute;galement programmer de fa&ccedil;on plus formelle une r&eacute;union
au cours de laquelle les participants commentent leurs progr&egrave;s.</P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"> Nous recommandons de solliciter des <B>r&eacute;unions personnelles</B>
avec chaque jeune. Afin de le motiver &agrave; r&eacute;viser r&eacute;guli&egrave;rement
son objectif et effectuer des ajustements. En aucun cas le suivi ne doit
se transformer en une activit&eacute; m&eacute;canique.</P>

<P>Nous esp&eacute;rons que cet atelier vous aura permis de vous familiariser
avec les diff&eacute;rentes dimensions de la paix. L'important est que ton
Unit&eacute; et toi ayez conscience que la paix est une oeuvre &agrave;
laquelle nous pouvons collaborer chaque jour, en mettant en pratique nos
valeurs profondes.</P>

<P>&nbsp;</P>

<P><FONT SIZE=-1>Cette activit&eacute; a &eacute;t&eacute; extraite et adapt&eacute;
du livre &quot;Jeux pour la Paix et la Compr&eacute;hension Humaine&quot;,publi&eacute;e
par les &quot;Ediciones de Extensi&oacute;n Gu&iacute;as y Scouts de Chile&quot;.</FONT></P>

<P>&nbsp;</P>

<P ALIGN=CENTER><A HREF="#914879"><IMG SRC="../../../commun/images/chemins/subir.gif" WIDTH="15" HEIGHT=
"23" ALIGN="BOTTOM" NATURALSIZEFLAG="3" BORDER="0"><BR CLEAR="ALL"><B>MONTER</B></A></P>

<P ALIGN=CENTER><A HREF="#1085588"><FONT SIZE=-1>[Territoires Convoit&eacute;s]</FONT></A><FONT
 SIZE=-1><A HREF="#1088300">[Mon Engagement Paix]</A></FONT><BR CLEAR="ALL"><FONT
 SIZE=-1><A HREF="chemins2.html#1164264">[L'Autoroute de Valle Verde]</A><A
HREF="chemins2.html#1173429">[Pirates des Cara&iuml;bes]</A></FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
</BODY>
</HTML>
