<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Los Caminos de la Paz</TITLE>
</HEAD>
<BODY BACKGROUND="../../../commun/images/chemins/fonjoin.gif" LINK="#330099">


<A NAME="259526"></A><A NAME="791911"></A><TABLE WIDTH="591" BORDER="0"
CELLSPACING="0" CELLPADDING="0" HEIGHT="16">
<TR>
<TD WIDTH="28%" VALIGN="TOP"><TABLE WIDTH="152" HEIGHT="312" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<TR>
<TD WIDTH="153%" HEIGHT="77">&nbsp;<A HREF="../chemins.html"><IMG SRC="GIF/activ.gif" WIDTH="134" HEIGHT="65"
ALIGN="BOTTOM" NATURALSIZEFLAG="3" BORDER="0"></A></TD></TR>
</TABLE>
</TD>
<TD WIDTH="72%" VALIGN="TOP" ALIGN="CENTER"><P ALIGN=LEFT><TABLE WIDTH="434" BORDER="0" CELLSPACING="0" CELLPADDING=
"0">
<TR>
<TD WIDTH="433%" VALIGN="TOP" ALIGN="CENTER"><P><IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><IMG SRC="GIF/titautop.gif" WIDTH="295" HEIGHT="18"
ALIGN="MIDDLE" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/tirverde.gif"
WIDTH="410" HEIGHT="33" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Tipo de Actividad: </FONT></B><FONT
 COLOR="#000000">Juego</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Duraci&oacute;n:</FONT></B><FONT
 COLOR="#000000"> 3 horas</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Lugar:</FONT></B><FONT COLOR="#000000">
En el local de Unidad o en campamento</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Participantes:</FONT></B><FONT COLOR="#000000">
La Unidad<BR>
<BR>
</FONT><TABLE WIDTH="410" BORDER="0" CELLSPACING="2" CELLPADDING="0" HEIGHT=
"22">
<CAPTION ALIGN="TOP"><IMG SRC="../../../commun/images/chemins/plano.gif" WIDTH="295" HEIGHT="260" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></CAPTION>
<TR>
<TD WIDTH="33%" COLSPAN="2" VALIGN="TOP"><B><FONT COLOR="#000000" SIZE=-2>1</FONT></B><FONT COLOR="#000000" SIZE=-2>Moreno
Capital (85 kilometros)<BR>
<B>2</B> Parque Delfos (Area Hermoseada)<BR>
<B>3</B> Granja de Dunton (Sr. Campos)<BR>
<B>4</B> a Moreno y Ciudad Capital<BR>
<B>5</B> Area de Servicios<BR>
<B>6</B> a Esmeralda y la Costa<BR>
<B>7</B> Sra. Dur&aacute;n<BR>
<B>8</B> Cafe &quot;Joe&quot; (Sr. G&oacute;mez)<BR>
<B>9</B> Nuevo Camino al Area de Servicios<BR>
<B>10</B> Sr. y Sra. Barra</FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000"
 SIZE=-2>11</FONT></B><FONT COLOR="#000000" SIZE=-2> Propiedad Municipal</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><B><FONT COLOR="#000000" SIZE=-2>12</FONT></B><FONT COLOR="#000000" SIZE=-2>
Garage &quot;Largo Camino&quot; (Sr. Herrera)<BR>
<B>13</B> Mansi&oacute;n del Sr. Sol&iacute;s<BR>
<B>14</B> Sra. Vera<BR>
<B>15</B> Sr. Soto<BR>
<B>16</B> Dra. Mar&iacute;a Torres<BR>
<B>17</B> Sr. Llanza<BR>
<B>18</B> Escuela (Sra. Montes)<BR>
<B>19</B> Estacionamientos<BR>
<B>20</B> Bar &quot;El Atajo&quot; (Sr. Alvarez)<BR>
<B>21</B> Concejal Fuentes<BR>
<B>22</B> Sr. Tom&aacute;s (Tienda)</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><B><FONT COLOR="#000000" SIZE=-2>23</FONT></B><FONT COLOR="#000000" SIZE=-2>
Sem&aacute;foro</FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000" SIZE=-2>24</FONT></B><FONT
 COLOR="#000000" SIZE=-2> Edificio sin uso<BR>
<B>25</B> Iglesia<BR>
<B>26</B> Padre Su&aacute;rez<BR>
<B>27</B> Estaci&oacute;n de Polic&iacute;a<BR>
<B>28</B> Fernando Concha (F&aacute;brica de bolsas de papel)<BR>
<B>29</B> Viejas l&iacute;neas<BR>
<B>30</B> Estaci&oacute;n de ferrocarril<BR>
<B>32</B> B2173<BR>
<B>33</B> a Esmeralda (35 kil&oacute;metros y a la costa)</FONT></TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><FONT COLOR="#000000">&iquest;C&oacute;mo enfrentar aquellas
situaciones en las que muchas personas tienen que tomar una decisi&oacute;n?
Sin duda, es dif&iacute;cil porque cada uno defiende intereses particulares.
Hoy d&iacute;a, frecuentemente, se presentan casos en los cuales el progreso
para algunos significa un retroceso para otros, un perjuicio para su calidad
de vida.<BR>
<BR>
Con esta actividad, queremos que tu Unidad se aproxime a este tipo de problemas
de una manera entretenida. Es un juego que tiene por objetivo que los participantes
adopten un rol dentro de una situaci&oacute;n ficticia, oblig&aacute;ndolos
a discutir en torno a materias que afectan la vida de toda la comunidad
y tomar decisiones al respecto.<BR>
<BR>
En primer lugar, tienen que imaginar lo siguiente: Las autoridades de un
pa&iacute;s han decidido construir una carretera que debe atravesar un hermoso
pueblo peque&ntilde;o. &iquest;C&oacute;mo creen que se sienten sus habitantes?
Probablemente tendr&aacute;n una apreciaci&oacute;n distinta si se colocan
en el lugar de cientos de personas que necesitan esa autopista.<BR>
<BR>
<B>Antes de la actividad</B><BR>
<BR>
Para preparar este juego, los responsables adultos deben seguir los pasos
que se entregan a continuaci&oacute;n.<BR>
</FONT><TABLE WIDTH="414" BORDER="0" CELLSPACING="5" CELLPADDING="0" HEIGHT=
"84">
<TR>
<TD WIDTH="9%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="91%" VALIGN="TOP"><FONT COLOR="#000000">De acuerdo al n&uacute;mero de participantes, tienen
que confeccionar las tarjetas &quot;actor de un papel&quot; y &quot;obstaculizador&quot;
que aparecen en el </FONT><A HREF="#738129">Anexo 1</A><FONT COLOR="#000000">.
Recuerden que estas tarjetas deben llevar el dibujo del personaje y, por
el reverso, la informaci&oacute;n necesaria para caracterizarlo.<BR>
La cantidad de jugadores puede fluctuar entre 23 y 48 personas. Antes de
iniciar la actividad, sugerimos que hagan la siguiente distribuci&oacute;n:
el 70% recibe tarjetas de &quot;actor de un papel&quot;; el 15%, tarjetas
de &quot;obstaculizador&quot;; el 15% restante no recibe tarjetas y se considera
&quot;el grupo de opini&oacute;n no comprometido&quot;.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Los encargados tienen que elaborar una copia grande
del mapa de Valle Verde y el proyecto de la autopista que se muestra en
la Figura 1. Este plano debe estar a la vista de todos los scouts durante
el juego.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Tambi&eacute;n deben preparar una copia del informativo
<I>&quot;LA ESTRELLA&quot; </I>(</FONT><A HREF="#743423">Anexo 2</A><FONT
 COLOR="#000000">) para cada participante.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD VALIGN="TOP"><P><FONT COLOR="#000000">Una semana antes de la actividad, los responsables
adultos solicitan informaci&oacute;n complementaria a los jugadores. Se
trata de averiguar lo siguiente:</FONT></P>

<P><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> El costo que tiene cada kil&oacute;metro de una
autopista.</FONT><BR CLEAR="ALL"><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Efectos de la contaminaci&oacute;n ac&uacute;stica
sobre plantas, animales y personas.</FONT><BR CLEAR="ALL"><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Mecanismos para oponerse a una obra p&uacute;blica.
&iquest;Existen o no?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP" WIDTH="10%">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD VALIGN="TOP" WIDTH="90%"><FONT COLOR="#000000">Adem&aacute;s, el equipo de Unidad pide que los j&oacute;venes
traigan disfraces y elementos de caracterizaci&oacute;n en el d&iacute;a
del juego.</FONT></TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Motivaci&oacute;n</FONT></B><FONT
 COLOR="#000000"><BR>
<BR>
La Unidad se re&uacute;ne en sesi&oacute;n plenaria. Para que la actividad
resulte exitosa, el director del juego explica a los scouts que deben hacer
el mayor esfuerzo posible y ponerse en el lugar de su personaje.<BR>
<BR>
Luego introduce el dilema se&ntilde;alando que, muchas veces, los resultados
del progreso econ&oacute;mico e industrial no son compatibles con la protecci&oacute;n
del medio ambiente y la paz. Por ejemplo, el autom&oacute;vil nos permite
trasladarnos r&aacute;pida y c&oacute;modamente desde un lugar a otro, pero
su motor contamina el aire con gases t&oacute;xicos.<BR>
<BR>
A menudo se logra satisfacer a un gran n&uacute;mero de personas sacrificando
el bienestar de unos pocos. Esto ocurre en el caso de la construcci&oacute;n
de una represa: si bien mucha gente se beneficiar&aacute; de la energ&iacute;a
el&eacute;ctrica que produzca, implica dejar muchos bosques y poblados bajo
el agua.<BR>
<BR>
<B>Realizaci&oacute;n del juego<BR>
</B></FONT><TABLE WIDTH="414" HEIGHT="43" BORDER="0" CELLSPACING="4" CELLPADDING=
"0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I><FONT COLOR="#000000">Duraci&oacute;n sugerida: 10 minutos</FONT></I></CAPTION>
<TR>
<TD WIDTH="10%" HEIGHT="17" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><FONT COLOR="#000000">El director del juego le pide a todos los participantes
que se imaginen que viven en Valle Verde, un hermoso pueblo peque&ntilde;o
por donde va a pasar la nueva autopista M19. Muchos habitantes se oponen
proyecto, pero varios consideran que es una oportunidad para mejorar su
situaci&oacute;n actual.<BR>
Entre todos tienen que decidir sobre el futuro de Valle Verde.</FONT></TD></TR>
<TR>
<TD WIDTH="10%" HEIGHT="17" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><FONT COLOR="#000000">Para iniciar el juego, los encargados exhiben el mapa
y entregan a los jugadores una copia del informativo <I>&quot;LA ESTRELLA&quot;</I>.
Aqu&iacute; se describe la disyuntiva en que se encuentra el pueblo. Las
opiniones al respecto son variadas y se ha fijado una reuni&oacute;n p&uacute;blica
para exponer los distintos puntos de vista y analizar todas las consecuencias.</FONT></TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="415" BORDER="0" CELLSPACING="4" CELLPADDING="0" HEIGHT="268">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I><FONT COLOR="#000000">Duraci&oacute;n sugerida: 30 minutos</FONT></I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT="121">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Los responsables adultos distribuyen las tarjetas
&quot;actor de un papel&quot;, de modo que la mayor cantidad de scouts obtenga
un rol. Las tarjetas &quot;obstaculizador&quot; deben ser entregadas a los
participantes que no tienen personaje. Si se considera necesario, los encargados
pueden inventar y agregar otras tarjetas.<BR>
Los j&oacute;venes que no reciben tarjetas, pasan a formar parte del &quot;grupo
de opini&oacute;n no comprometido&quot;. En la reuni&oacute;n p&uacute;blica,
las facciones en conflicto tratar&aacute;n de ganar su apoyo. Se espera
que estos jugadores aporten nuevos datos gracias a la investigaci&oacute;n
previa realizada durante la semana.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP" HEIGHT="134">&nbsp;<FONT COLOR="#000000">4.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><FONT COLOR="#000000">El director del juego anuncia a todos los participantes
que disponen de tiempo para prepararse antes de la reuni&oacute;n p&uacute;blica.
Este es el momento para que estudien sus roles, creando los argumentos para
exponer en la discusi&oacute;n posterior. Los encargados proponen a los
scouts que observen en el mapa cu&aacute;les son los sectores residenciales,
industriales y comerciales de Valle Verde. La ubicaci&oacute;n es decisiva
y permite encontrar poderosas razones para estar a favor o en contra de
la autopista.<BR>
Tambi&eacute;n en este lapso, los jugadores tienen que buscar la mejor manera
de caracterizar a su personaje, aprovechando todos los accesorios tra&iacute;dos
de la casa.</FONT></TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="414" BORDER="0" CELLSPACING="4" CELLPADDING="0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I><FONT COLOR="#000000">Duraci&oacute;n sugerida: 10 minutos</FONT></I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD WIDTH="84%" VALIGN="TOP"><FONT COLOR="#000000">El equipo de Unidad puede incentivar a los participantes
que tienen la misma posici&oacute;n para que exploren posibles reacciones
colectivas. Debe existir un tiempo para que se puedan organizar las facciones
a favor y en contra del proyecto de la autopista, as&iacute; como tambi&eacute;n
los &quot;no comprometidos&quot;.<BR>
En este momento, se anuncia la hora exacta y el lugar donde se llevar&aacute;
a cabo la reuni&oacute;n p&uacute;blica de los habitantes de Valle Verde.</FONT></TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="415" BORDER="0" CELLSPACING="4" CELLPADDING="0">
<CAPTION ALIGN="BOTTOM"><P ALIGN=LEFT><I><FONT COLOR="#000000">Duraci&oacute;n sugerida: 45 minutos
a 1 hora</FONT></I></CAPTION>
<TR>
<TD WIDTH="10%" VALIGN="TOP">6.</TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">La reuni&oacute;n p&uacute;blica ser&aacute; presidida
por el Concejal Fuentes, quien desea que prevalezcan los deseos de los habitantes
de Valle Verde por sobre todo. Por esto, necesita saber qu&eacute; posici&oacute;n
tendr&aacute; que adoptar en el futuro ante el Consejo de la Provincia (la
autoridad regional) y el Ministerio (la autoridad nacional). El director
del juego puede asumir el papel del Concejal Fuentes si la situaci&oacute;n
as&iacute; lo exige; lo importante es asegurar que cada jugador tenga la
oportunidad de expresar sus ideas.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;7.</TD>
<TD WIDTH="90%"><FONT COLOR="#000000">El Concejal Fuentes da inicio a la reuni&oacute;n
p&uacute;blica. Uno tras otro, los habitantes de Valle Verde comienzan a
exponer sus argumentos.Es muy probable que el debate se vuelva acalorado
a ratos, pero es la obligaci&oacute;n del presidente controlar la discusi&oacute;n.
Despu&eacute;s que todos se han pronunciado, el Concejal Fuentes anuncia
la realizaci&oacute;n de una votaci&oacute;n que decidir&aacute; el futuro
del proyecto de la autopista. &iexcl;S&oacute;lo tienen derecho a voto los
residentes de Valle Verde! Luego de conocer el resultado, el presidente
declara terminada la reuni&oacute;n p&uacute;blica.</FONT></TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/gente.gif" WIDTH="296" HEIGHT="170" ALIGN="LEFT"
NATURALSIZEFLAG="3">8. P<FONT COLOR="#000000">ara finalizar el juego, el
equipo de Unidad le pide a cada Patrulla que haga un art&iacute;culo sobre
la reuni&oacute;n p&uacute;blica para <I>&quot;LA ESTRELLA&quot;.</I> Tambi&eacute;n
pueden solicitar un reportaje grabado en cinta para la radioemisora local
de Valle Verde.</FONT></P>

<P ALIGN=LEFT>9. <FONT COLOR="#000000">Los art&iacute;culos son le&iacute;dos
en la siguiente reuni&oacute;n de Unidad. Despu&eacute;s de </FONT><BR 
CLEAR="ALL"><FONT COLOR="#000000">las exposiciones, los responsables adultos
invitan a los scouts a comentar la actividad. El objetivo es que cada participante
tenga la posibilidad de expresar qu&eacute; fue lo que sinti&oacute; mientras
interpretaba a su personaje.</FONT></P>

<P ALIGN=LEFT><FONT COLOR="#000000">Esperamos que este juego les haya servido
para aprender a enfrentar problemas similares al ejemplo que se plantea
en &quot;La autopista del Valle Verde&quot;. Recuerden que siempre una soluci&oacute;n
ser&aacute; m&aacute;s justa si todos hacen el esfuerzo por ponerse en el
lugar de los dem&aacute;s.</FONT></P>

<P ALIGN=LEFT><BR>
<FONT COLOR="#000000" SIZE=-1>Este material es una adaptaci&oacute;n de
&quot;Autopista de Spring Green&quot; dise&ntilde;ada por Stephen Joseph
y Niel Lester, y publicada por la Divisi&oacute;n de Educaci&oacute;n Cient&iacute;fica,
T&eacute;cnica y Vocacional de la UNESCO</FONT><FONT COLOR="#000000">.<BR>
<BR>
</FONT><A NAME="738129"></A><BR>
<B><FONT COLOR="#000000" SIZE=+1>Anexo 1<BR>
<BR>
</FONT><FONT COLOR="#000000">TARJETAS: ACTOR DE PAPEL Y OBSTACULIZADOR</FONT></B><FONT
 COLOR="#000000"><BR>
<BR>
Los siguientes son ejemplos de tarjetas que se pueden usar para determinar
roles en este juego de simulaci&oacute;n. No son r&iacute;gidos y es posible
crear otros personajes con intereses particulares, a favor o en contra del
proyecto de la autopista. Aunque la mayor parte del contenido se aplica
a un cierto tipo de comunidad (europeo-occidental), se puede adaptar f&aacute;cilmente
a la realidad de cualquier vecindario. Si la Unidad desea realizar una adaptaci&oacute;n
del juego, los responsables adultos deben incluir algunos personajes t&iacute;picos
del pueblo, la regi&oacute;n o el pa&iacute;s donde viven.<BR>
<BR>
</FONT><TABLE WIDTH="414" BORDER="0" CELLSPACING="4" CELLPADDING="0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT><FONT COLOR="#000000">1. Tarjetas &quot;obstaculizador&quot;</FONT></CAPTION>
<TR>
<TD WIDTH="50%" ALIGN="RIGHT" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<TR>
<TD WIDTH="100%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">TARJETA DE OBSTACULIZADOR &quot;Seguramente
habr&aacute; un ruido terrible de la autopista, sobre todo al pasar por
el terrapl&eacute;n en la granja del Sr. Campos&quot;.</FONT></TD></TR>
</TABLE>
</TD>
<TD WIDTH="50%" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<TR>
<TD WIDTH="100%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">TARJETA DE OBSTACULIZADOR<BR>
&quot;&iquest;Por qu&eacute; no ampl&iacute;an mejor los ferrocarriles?
&iquest;Acaso no hay tren de Ciudad Capital a Esmeralda?&quot;</FONT></TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD WIDTH="50%" ALIGN="RIGHT" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="91">
<TR>
<TD WIDTH="100%" VALIGN="TOP" HEIGHT="80">&nbsp;<FONT COLOR="#000000">TARJETA DE OBSTACULIZADOR<BR>
&quot;O&iacute; decir que las vacas daban menos leche cuando hab&iacute;a
ruido. &iquest;No les afectar&aacute; eso a las vacas del Sr. Campos?&quot;</FONT></TD></TR>
</TABLE>
</TD>
<TD WIDTH="50%" VALIGN="TOP"><TABLE WIDTH="189" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="22">
<TR>
<TD WIDTH="100%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">TARJETA DE OBSTACULIZADOR<BR>
&quot;Eso de que disminuir&aacute; el tr&aacute;nsito en la A74 es falso,
seguramente. &iquest;No habr&aacute; mucha gente de la regi&oacute;n tratando
de salir a la autopista por Valle Verde?&quot;</FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
<BR>
<BR>
<TABLE WIDTH="414" BORDER="0" CELLSPACING="0" CELLPADDING="0" HEIGHT="1493">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT><FONT COLOR="#000000">2. Tarjetas &quot;actor de un papel&quot;</FONT></CAPTION>
<TR>
<TD WIDTH="25%" VALIGN="BOTTOM" HEIGHT="150">&nbsp;<IMG SRC="GIF/maria.gif" WIDTH="85" HEIGHT="137" ALIGN="TOP" NATURALSIZEFLAG=
"3"></TD>
<TD WIDTH="75%" VALIGN="BOTTOM"><TABLE WIDTH="291" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="139">
<TR>
<TD WIDTH="100%" HEIGHT="124" ALIGN="RIGHT"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es la m&eacute;dico local de Valle
Verde y, aunque ha vivido aqu&iacute; durante cinco a&ntilde;os, alguna
gente del lugar a&uacute;n no se siente segura con usted por ser la primera
m&eacute;dico mujer de Valle Verde. Usted est&aacute; especialmente preocupada
de los aspectos sanitarios de la nueva carretera, sobre todo el da&ntilde;o
mental que causa en los ni&ntilde;os peque&ntilde;os el plomo contenido
en el petr&oacute;leo; piensa que el tr&aacute;nsito adicional de la autopista
va a aumentar este problema.</FONT></TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/corina.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" 
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="139">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="130"><P ALIGN=LEFT><FONT COLOR="#000000">Su casa est&aacute; situada justamente
en el paso de la autopista. Usted ha vivido aqu&iacute; toda su vida. Antes
de quedar viuda, compraron con su marido una granja av&iacute;cola al padre
del Sr. Sol&iacute;s, cuando a&uacute;n estaba vivo. Usted est&aacute; decidida
a quedarse en su casa y har&aacute; todo lo que pueda por detener la autopista,
a&uacute;n si los del Ministerio le hicieran una buena oferta por su inmueble.</FONT></TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/ana.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es un alto funcionario en el Departamento
de Medio Ambiente. El Ministro le pidi&oacute; hacer un informe sobre el
resultado de la reuni&oacute;n. Usted lleg&oacute; a Valle Verde en tren,
pues nunca ha manejado un autom&oacute;vil. Aunque tiene un chofer, prefiere
viajar en tren. Como funcionaria civil, usted debe ser imparcial, pero personalmente
apoya la protecci&oacute;n ambiental.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/gabriela.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="283" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="138">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="128"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es la gerente de los restaurantes
&quot;Donde Lorca&quot; y se le ha informado que obtendr&aacute; el contrato
para el &Aacute;rea de Servicios de Valle Verde en la M19. Su misi&oacute;n
es simple: convencer a los vecinos de que hallar&aacute;n muchas oportunidades
de empleo. Usted tambi&eacute;n anda en busca de una persona capaz de administrar
el restaurante y la cafeter&iacute;a-bar.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/paula.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="285" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="140">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="129"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es la coordinadora del grupo de
presi&oacute;n ambientalista &quot;Amigos del Mundo&quot;. Usted se opone
tenazmente a la autopista, como ya lo ha explicado a LA ESTRELLA. Espera
poder convencer a la gente de Valle Verde para la campa&ntilde;a en contra
de ella. Usted es joven e idealista, cree que la M19 representa la destrucci&oacute;n
ambiental contra la cual hay que luchar en todas partes. Usted ha combatido
planes locales antes, pero<BR>
este es el primer proyecto nacional.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/pato.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="289" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="127"><P ALIGN=LEFT><FONT COLOR="#000000">Usted est&aacute; furioso. La autopista
no s&oacute;lo va a pasar a metros del patio de su granja, sino que la cortar&aacute;
en dos. El Ministerio le ha dicho que podr&aacute; usar f&aacute;cilmente
la B2173, que pasa sobre la autopista, para ir de una mitad de la granja
a la otra; por otro lado, la M19 le va a traer serios problemas para llevar
y traer el ganado desde y hacia el establo de orde&ntilde;o. Tambi&eacute;n
est&aacute; enojado porque el Sr. Sol&iacute;s, a quien le arrienda el terreno,
parece indiferente.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/juan.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="287" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="140">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es el director de &quot;Construcciones
Ugarte Limitada&quot;, un experto constructor de autopistas y miembro de
la Federaci&oacute;n Nacional de Carreteras. Usted espera obtener el contrato
de la M19. Usted es un hombre de negocios, ansioso por obtener ganancias,
por lo tanto, duro cuando se trata de negociar.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="150">&nbsp;<IMG SRC="GIF/leo.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="287" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="142">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es el propietario del garaje &quot;Largo
Camino&quot;. Est&aacute; preocupado por la p&eacute;rdida econ&oacute;mica
que va a sufrir si se construye la nueva &Aacute;rea de Servicio de M19.
Usted s&oacute;lo dejar&iacute;a de oponerse al desarrollo de este lugar
si consigue un buen negocio de reparaci&oacute;n de aver&iacute;as en la
autopista. Esto significa que, aunque sus ventas de petr&oacute;leo disminuyeran,
su negocio de reparaciones podr&iacute;a prosperar.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/fuentes.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="283" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT" HEIGHT="121"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es el representante de Valle Verde
en el Consejo Provincial. Usted convoc&oacute; la reuni&oacute;n p&uacute;blica
porque quiere conocer qu&eacute; desea la gente del pueblo. Debe estar consciente
de que hay fuertes sentimientos en torno a la autopista y que debe ser firme,
pero equitativo.</FONT>&nbsp;</TD></TR>
</TABLE>
</TD></TR>
<TR>
<TD VALIGN="BOTTOM" HEIGHT="149">&nbsp;<IMG SRC="GIF/marcos.gif" WIDTH="85" HEIGHT="137" ALIGN="BOTTOM" 
NATURALSIZEFLAG="3"></TD>
<TD VALIGN="BOTTOM"><TABLE WIDTH="289" BORDER="1" CELLSPACING="2" CELLPADDING="0" HEIGHT="141">
<TR>
<TD WIDTH="100%" ALIGN="RIGHT"><P ALIGN=LEFT><FONT COLOR="#000000">Usted es el director de &quot;Servicio
de Contenedores Real Limitada&quot; que transporta bienes desde y hacia
Esmeralda. Usted est&aacute; renovando su flota de camiones pesados y la
autopista ser&aacute; un verdadero impulso para el negocio. Usted cree firmemente
en el<BR>
refr&aacute;n &quot;donde hay basura, hay dinero&quot;.</FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
<BR>
<BR>
<A NAME="743423"></A></P>

<P ALIGN=LEFT><B><FONT SIZE=+1>Anexo 2</FONT></B></P>

<P><IMG SRC="GIF/estrella.gif" WIDTH="408" HEIGHT="36" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><HR><FONT SIZE=-2>A&Ntilde;O N&ordm;3, N&Uacute;MERO 4, NOVIEMBRE, LOS
ALERCES N&ordm;443, VALLE VERDE &middot;&middot;&middot;&middot; ANEXO 2
</FONT><HR> <TABLE WIDTH="420" BORDER="0" CELLSPACING="6" CELLPADDING="0"
HEIGHT="16">
<TR>
<TD WIDTH="50%" VALIGN="TOP"><P><B><I><FONT COLOR="#000000" SIZE=+2>Planes de Autopista Sacuden a Valle
Verde</FONT></I></B></P>

<P><FONT COLOR="#000000" SIZE=-1>Valle Verde, un pintoresco y encantador
pueblo en la principal carretera que une Esmeralda con Ciudad Capital, est&aacute;
considerando con sentimientos encontrados la publicaci&oacute;n de los planes
de construcci&oacute;n de la nueva autopista M19. Algunos residentes locales
han declarado la guerra a todo este negocio, mientras que otros insisten
en que la autopista va a convertir al pueblo en un lugar seguro y tranquilo.<BR>
Esta semana fui al pueblo para averiguar las opiniones de sus residentes
y debo admitir, para</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP"><P>&nbsp;</P>

<P><B><FONT COLOR="#000000" SIZE=-1>De nuestro reportero Juan Rodr&iacute;guez</FONT></B></P>

<P><FONT COLOR="#000000" SIZE=-1>mi gran alivio, que elConcejal Fuentes,
representante de Valle Verde ante el Consejo Provincial, ya hab&iacute;a
pensado hacer lo mismo y hab&iacute;a convocado a una reuni&oacute;n p&uacute;blica,
que se efectuar&aacute; pr&oacute;ximamente en la Municipalidad. El Concejal
Fuentes me inform&oacute; que &eacute;l quisiera escuchar a todas las partes
interesadas. Ya escribi&oacute; al Departamento de Transporte y tambi&eacute;n
al de Medioambiente, pidi&eacute;ndoles que env&iacute;en a sus representantes.
Tiene muchas esperanzas de recibir una respuesta favorable de ellos.</FONT></TD></TR>
</TABLE>
<HR> <TABLE WIDTH="420" BORDER="0" CELLSPACING="3" CELLPADDING="0">
<TR>
<TD WIDTH="33%" VALIGN="TOP"><P><B><FONT COLOR="#000000" SIZE=-1>RUIDO</FONT></B><FONT COLOR="#000000"
 SIZE=-1><BR>
Lo primero que me impact&oacute; en el pueblo fue el tremendo ruido proveniente
sobre todo de los pesados camiones en la parte c&eacute;ntrica de la localidad.
El Padre Su&aacute;rez, capell&aacute;n del lugar, me dijo que el ruido
y la vibraci&oacute;n estaban causando un considerable da&ntilde;o estructural
a su iglesia, situada justamente al lado de la carretera principal. Sin
embargo, una residente local que tambi&eacute;n vive junto a la A74, la
Sra. &quot;Manodura&quot; Dur&aacute;n, como se le dice cari&ntilde;osamente,
se&ntilde;al&oacute;: &quot;He vivido aqu&iacute; toda mi vida y el ruido
del tr&aacute;nsito nunca me ha molestado&quot;.</FONT></P>

<P><B><FONT COLOR="#000000" SIZE=-1>NO QUIERO MOVERME</FONT></B><FONT COLOR="#000000"
 SIZE=-1><BR>
La Sra. Dur&aacute;n sigui&oacute; diciendo: &quot;Me dijeron que mi casa
ser&aacute; demolida si se construye la nueva carretera, pero lo har&aacute;n
sobre mi cad&aacute;ver; me quedar&eacute; aqu&iacute; hasta que me saquen
a la rastra&quot;.</FONT></P>

<P><B><FONT COLOR="#000000" SIZE=-1>PELIGRO PARA CRUZAR</FONT></B><FONT
 COLOR="#000000" SIZE=-1><BR>
Palabras duras, por cierto, pero parece haber toda una corriente de opini&oacute;n
en el pueblo que est&aacute; a favor de la autopista. La Sra. P&eacute;rez,
que vive en la propiedad</FONT></TD>
<TD WIDTH="33%" VALIGN="TOP"><P><FONT COLOR="#000000" SIZE=-1>Municipal, me habl&oacute; del temor que
sent&iacute;a por el hecho de que sus hijos ten&iacute;an que atravesar
dos veces al d&iacute;a la concurrida carretera A74, de ida y vuelta a la
escuela. Dijo: &quot;En esa carretera fueron atropellados cinco ni&ntilde;os
el a&ntilde;o pasado y todoel mundo conoce, por su puesto, la terrible muerte
del joven Jos&eacute; L&oacute;pez acaecida hace algunos a&ntilde;os&quot;.
La Sra. Montes, directora de la escuela primaria del pueblo, comparti&oacute;
estos temores, aunque se&ntilde;al&oacute;, casi contra su voluntad, que
la autopista permitir&iacute;a a la gente viajar a Ciudad Capital en forma
mucho m&aacute;s econ&oacute;mica.</FONT></P>

<P><B><FONT COLOR="#000000" SIZE=-1>VIAJES</FONT></B><FONT COLOR="#000000"
 SIZE=-1><BR>
Algunas personas de Valle Verde viajan todos los d&iacute;as a la peque&ntilde;a
ciudad de Moreno y, uno de ellos, el Sr. Pedro Rosas, expres&oacute; en&eacute;rgicas
opiniones sobre los apuros de los viajeros de Valle Verde. &quot;La carretera
est&aacute; en p&eacute;simo estado y los trenes son caros&quot;, manifest&oacute;.<BR>
<BR>
<B>OPINI&Oacute;N</B><BR>
La divisi&oacute;n de la opini&oacute;n local sobre el problema de la autopista
se ve reflejada en las diversas organizaciones locales</FONT></TD>
<TD WIDTH="34%" VALIGN="TOP"><FONT COLOR="#000000" SIZE=-1>que ahora est&aacute;n reuniendo fuerzas para
el combate.El grupo ecologista &quot;Amigos del Mundo&quot; jur&oacute;
combatir a muerte la autopista y para esto es apoyado por la Sociedad de
Valle Verde, que desea proteger esta hermosa &aacute;rea rural de lo que
considera &quot;los estragos&quot; de la autopista. Pero los usuarios de
la carretera y los intereses industriales est&aacute;n organizando el apoyo
para la carretera. El Grupo de Desarrollo Vial de la Provincia cree que
la carretera es esencial para aliviar a Valle Verde del tr&aacute;nsito
y para desarrollar el comercio con la ciudad de Esmeralda. En esto son apoyados
por los constructores de carreteras, que planean enviar sus representantes
a la reuni&oacute;n del Concejal Fuentes.<BR>
<BR>
Todos estos grupos de inter&eacute;s, con sus batallones de datos y de cifras,
van a subir seguramente la temperatura de los ya exaltados sentimientos
locales sobre el tema, y nadie de los que entrevist&eacute; la semana pasada
deseaba estar en el lugar del Concejal Fuentes, qui&eacute;n tendr&aacute;
que mantener el orden en la reuni&oacute;n p&uacute;blica.</FONT></TD></TR>
</TABLE>
<HR></P>

<P><TABLE WIDTH="420" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<CAPTION ALIGN="TOP"><P ALIGN=LEFT><B><I><FONT COLOR="#000000" SIZE=+1>LA ESTRELLA</FONT><FONT
 COLOR="#000000"> pidi&oacute; a los representantes de dos grupos de presi&oacute;n
opuestos que expusieran sus puntos de vista.</FONT></I></B></CAPTION>
<TR>
<TD WIDTH="50%" VALIGN="TOP"><FONT COLOR="#000000" SIZE=-1>Paula Prado, coordinadora de los &quot;Amigos
del Mundo&quot;:<BR>
&quot;La M19 es un s&iacute;mbolo de lo que anda mal en la pol&iacute;tica
nacional de transportes. Ella costar&aacute; millones de d&oacute;lares,
tomar&aacute; miles de kil&oacute;metros cuadrados de buenas tierras agr&iacute;colas
y se superpondr&aacute; al ferrocarril que funciona perfectamente bien y
que, seg&uacute;n nosotros, podr&iacute;a ser mejor utilizado. Con el petr&oacute;leo
agot&aacute;ndose, tenemos que librarnos de los autom&oacute;viles y cultivar
tambi&eacute;n un poco mejor nuestro alimento. Esta carretera nos lleva
en una direcci&oacute;n equivocada y significar&aacute; menos dinero invertido
en el transporte p&uacute;blico, del cual depende la mitad de la poblaci&oacute;n
que no tiene autom&oacute;vil. Los auspiciadores de la carretera creen que
ella aliviar&aacute; a Valle Verde, pero la experiencia muestra que el tr&aacute;nsito
se expande hasta llenar el espacio que queda disponible. Propugnaremos soluciones
reales para los problemas del tr&aacute;nsito, planificando en tal forma
que la gente no tenga que viajar tanto&quot;.<BR>
Andr&eacute;s Arias, presidente del Grupo de Desarrollo</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" ALIGN="RIGHT"><P ALIGN=LEFT><IMG 
SRC="../../../commun/images/chemins/pueblo.gif" WIDTH="141" HEIGHT="98" ALIGN="LEFT"
NATURALSIZEFLAG="3"><FONT COLOR="#000000" SIZE=-1>Vial de la Provincia:</FONT>&nbsp;
<FONT COLOR="#000000" SIZE=-1>&quot;Hasta el presente, todo el tr&aacute;nsito
desde la capital y Esmeralda, incluyendo una flota de camiones pesados,
pasa a trav&eacute;s de Valle Verde amenazando las vidas de todos los habitantes,
destruyendo los edificios hist&oacute;ricos con la vibraci&oacute;n y causando
ruido y contaminaci&oacute;n. La M19 eliminar&aacute; estos problemas y,
al mismo tiempo, ayudar&aacute; a la econom&iacute;a general, acelerando
los viajes de los camiones y, en particular, permitiendo el &aacute;gil
comercio internacional con Esmeralda, cuya congesti&oacute;n en la A74 ha
impedido su desarrollo pleno. Si la M19 no se construye, esta oportunidad
se perder&aacute;, la vida en Valle Verde va a empeorar y el pueblo ser&aacute;
estrangulado por su propia carretera principal&quot;.</FONT></TD></TR>
</TABLE>
<BR>
<BR>
<A NAME="795657"></A><BR>
<IMG SRC="../../../commun/images/chemins/tiramari.gif" WIDTH="417" HEIGHT="35" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR CLEAR="ALL"><IMG SRC="GIF/titcarib.gif" WIDTH="185" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"><IMG SRC="../../../commun/images/chemins/tirverde.gif"
WIDTH="410" HEIGHT="33" ALIGN="BOTTOM" NATURALSIZEFLAG="3"><BR CLEAR="ALL"></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Tipo de Actividad:</FONT></B><FONT
 COLOR="#000000"> Juego</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Duraci&oacute;n:</FONT></B><FONT
 COLOR="#000000"> 1 hora y 30 minutos</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Lugar:</FONT></B><FONT COLOR="#000000">
En el Local de Unidad o en campamento</FONT></P>

<P ALIGN=LEFT><B><FONT COLOR="#000000">Participantes:</FONT></B><FONT COLOR="#000000">
La Unidad<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/tesoro.gif" WIDTH="267" HEIGHT="140" ALIGN="RIGHT"
NATURALSIZEFLAG="3"><FONT COLOR="#000000">Existen muchos problemas que s&oacute;lo
se pueden solucionar con la ayuda de los dem&aacute;s. Sin embargo, trabajar
con otras personas no siempre es f&aacute;cil porque todos tenemos diferentes
personalidades y reaccionamos de variadas maneras en cada situaci&oacute;n.
En el 19&ordm; Jamboree Scout Mundial, miles de j&oacute;venes de todas
partes del mundo se reunir&aacute;n para </FONT><BR CLEAR="ALL"><FONT COLOR="#000000">divertirse
y, al mismo tiempo, resolver problemas en conjunto. Ante a desaf&iacute;os
como &eacute;ste, es muy importante encontrar formas para comunicarse superando
las diferencias culturales e hist&oacute;ricas.<BR>
<BR>
La actividad que ahora te presentamos se desarrolla imaginariamente en las
c&aacute;lidas aguas del Caribe, donde la Unidad se transformar&aacute;
en una <B>TRIPULACION DE PIRATAS</B> que busca uno de los mayores tesoros
jam&aacute;s vistos.<BR>
<BR>
Con este juego pretendemos ayudar a las Patrullas a comprender, de una manera
entretenida, el valor que tiene la cooperaci&oacute;n. <BR>
<BR>
<B>Antes de la Actividad</B><BR>
<BR>
Para prepararla, se requieren los siguientes materiales:<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Un trozo de cart&oacute;n o cartulina gruesa
de 120 cent&iacute;metros de largo y 60 cent&iacute;metros de ancho.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Elementos para dibujar y colorear como l&aacute;pices
de grafito y colores, pinceles, pinturas, entre otros.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> 4 sobres grandes.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> 32 sobres m&aacute;s peque&ntilde;o.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Copias de los Anexos</FONT><FONT COLOR="#330099">
</FONT><A HREF="#750705">1</A><FONT COLOR="#330099"> </FONT><FONT COLOR="#000000">y</FONT><FONT
 COLOR="#330099"> </FONT><A HREF="#757052">2</A><FONT COLOR="#000000"> de
esta ficha para todos los observadores y las Patrullas que participan.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Un rotafolio y plumones.</FONT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Una libreta de apuntes para cada observador.<BR>
<BR>
<B>Pasos</B><BR>
<BR>
1. Para empezar, los responsables adultos deben determinar en qu&eacute;
consiste el tesoro. Ya que se trata de un juego de cooperaci&oacute;n, les
sugerimos que &eacute;ste tenga valor simb&oacute;lico y que realce la identidad
y compenetraci&oacute;n de la Unidad. Luego, deben buscar un escondite.<BR>
<BR>
2. En segundo lugar, los encargados confeccionan el mapa del tesoro combinando
elementos de la geograf&iacute;a real con otros ficticios, por ejemplo,
una isla rodeada por arrecifes, tiburones y barcos hundidos. En todo caso,
deben procurar que la ubicaci&oacute;n del tesoro est&eacute; correctamente
se&ntilde;alada. El mapa del tesoro se dibuja sobre un cart&oacute;n o cartulina
gruesa de 120 x 60 cent&iacute;metros.<BR>
<BR>
3. Cuando el mapa del tesoro est&aacute; listo, se voltea y se trazan dos
l&iacute;neas que dividen el reverso en cuatro rect&aacute;ngulos iguales
de 60 cent&iacute;metros de largo por 30 cent&iacute;metros de ancho como
se muestra en la </FONT><A HREF="#768954">Figura 1</A><FONT COLOR="#000000">.
<B>En cada uno de los rect&aacute;ngulos se copia el modelo b&aacute;sico.</B><BR>
<BR>
4. El modelo b&aacute;sico se compone de ocho cuadrados iguales de 15 x
15 cent&iacute;metros, cada uno dividido en tres piezas. Es necesario anotar
con l&aacute;piz grafito las letras que corresponden en cada pieza (<B>a,
b, c, d, e, f, g, h, i, j, k</B>). Si se reproduce con exactitud el modelo
b&aacute;sico en los cuatro rect&aacute;ngulos, el mapa del tesoro tendr&aacute;
96 piezas como se observa en la </FONT><A HREF="#768954">Figura 1</A><FONT
 COLOR="#000000">.</FONT></P>

<P ALIGN=LEFT><A NAME="768954"></A><IMG SRC="../../../commun/images/chemins/puzzle.gif" WIDTH="276"
HEIGHT="169" ALIGN="TOP" NATURALSIZEFLAG="3"></P>

<P ALIGN=LEFT><FONT COLOR="#000000">5. El paso siguiente es tomar uno por
uno los rect&aacute;ngulos y realizar el procedimiento que se describe a
continuaci&oacute;n:<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Se recortan las 24 piezas. Hay que cuidar que
todas las partes con una misma letra, tengan el mismo tama&ntilde;o.</FONT><BR
CLEAR="ALL"><BR>
<BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Se marcan ocho sobres peque&ntilde;os con las
letras <B>A, B, C, D, E, F, G</B> y <B>H</B>. Luego, se distribuyen las
piezas siguiendo las instrucciones que se encuentran m&aacute;s abajo. </FONT><BR
CLEAR="ALL"><FONT COLOR="#000000">Antes de guardar una pieza, es necesario
borrar lo que fue escrito con l&aacute;piz grafito y, en el lugar, anotar
a qu&eacute; sobre corresponde.</FONT></P>

<P ALIGN=LEFT><TABLE WIDTH="417" BORDER="1" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%"><TABLE WIDTH="400" BORDER="0" CELLSPACING="3" CELLPADDING="0">
<TR>
<TD WIDTH="50%"><B><FONT COLOR="#000000" SIZE=-1>Sobre A</FONT></B><FONT COLOR="#000000"
 SIZE=-1> contiene las piezas <B>i, h, a.</B></FONT><BR CLEAR="ALL"><B><FONT
 COLOR="#000000" SIZE=-1>Sobre B</FONT></B><FONT COLOR="#000000" SIZE=-1>
contiene las piezas <B>a, a, c.</B></FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000"
 SIZE=-1>Sobre C</FONT></B><FONT COLOR="#000000" SIZE=-1> contiene las piezas
<B>a, j, a.</B></FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000" SIZE=-1>Sobre
D</FONT></B><FONT COLOR="#000000" SIZE=-1> contiene las piezas <B>d, d,
g.</B></FONT></TD>
<TD WIDTH="50%"><B><FONT COLOR="#000000" SIZE=-1>Sobre E</FONT></B><FONT COLOR="#000000"
 SIZE=-1> contiene las piezas <B>g, b, c.</B></FONT><BR CLEAR="ALL"><B><FONT
 COLOR="#000000" SIZE=-1>Sobre F</FONT></B><FONT COLOR="#000000" SIZE=-1>
contiene las piezas <B>c, i, g.</B></FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000"
 SIZE=-1>Sobre G</FONT></B><FONT COLOR="#000000" SIZE=-1> contiene las piezas
<B>f, c, k.</B></FONT><BR CLEAR="ALL"><B><FONT COLOR="#000000" SIZE=-1>Sobre
H</FONT></B><FONT COLOR="#000000" SIZE=-1> contiene las piezas <B>e, f,
d.</B></FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><BR>
<IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="LEFT" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Los ocho sobres peque&ntilde;os se guardan en
el sobre grande.</FONT><BR CLEAR="ALL"><FONT COLOR="#000000"><BR>
<BR>
Una vez que se ha realizado este procedimiento con los cuatro rect&aacute;ngulos,
los responsables adultos deben tener en sus manos cuatro sobres grandes
que contienen ocho sobres (<B>A, B, C, D, E, F, G</B> y <B>H</B>) cada uno.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/hoyo.gif" WIDTH="239" HEIGHT="168" ALIGN="RIGHT" NATURALSIZEFLAG=
"3"><B><FONT COLOR="#000000">Motivaci&oacute;n del juego</FONT></B><FONT
 COLOR="#000000"><BR>
<BR>
El director del juego explica a las patrullas que han llegado a las c&aacute;lidas
aguas del Caribe donde, seg&uacute;n una antigua leyenda, a&uacute;n se
encuentra escondido uno de los m&aacute;s grandes tesoros de la humanidad.
La Unidad se ha transformado m&aacute;gicamente en la tripulaci&oacute;n
de uno de los barcos piratas que lo buscan. Un viejo marino, a cambio de
varios barriles de ron, les ha entregado un mapa que se&ntilde;ala el lugar
donde se puede hallar</FONT><BR CLEAR="ALL"><FONT COLOR="#000000">el preciado
bot&iacute;n. Pero hay un problema: con el paso del tiempo, se ha partido
en muchas piezas y es necesario armarlo de nuevo. Para lograr esta meta,
la tripulaci&oacute;n debe recurrir al trabajo en equipo, uniendo la concentraci&oacute;n
e ingenio de todos los piratas. <BR>
<BR>
Sin entrar en detalles sobre las reglas, el director explica que el juego
no busca desarrollar la fuerza o destreza f&iacute;sica, sino la capacidad
de cooperaci&oacute;n.<BR>
<BR>
<B>Primera parte del juego<BR>
<BR>
</B></FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> El juego considera cuatro Patrullas. Cada una
se sienta en c&iacute;rculo, en un lugar suficientemente alejado como para
no ver lo que hacen las dem&aacute;s. Debe designar un observador.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> La Unidad permanece quieta mientras los observadores
van donde los responsables adultos. Cada observador recibe dos copias del
</FONT><A HREF="#750705">Anexo 1</A><FONT COLOR="#000000"> y un sobre grande
que contiene ocho sobres peque&ntilde;os marcados con las letras <B>A, B,
C, D, E, F, G</B> y <B>H.</B><BR>
<BR>
A los observadores se les debe dar tiempo para leer las instrucciones y
familiarizarse por completo con ellas. Tambi&eacute;n es necesario destinar
un momento para contestar algunas preguntas y resolver dudas.<BR>
<BR>
El observador tiene dos funciones: velar para que se cumplan las reglas
del juego y observar el comportamiento de los participantes.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Los observadores se reintegran a sus respectivas
Patrullas. El director del juego les solicita que entreguen las instrucciones
a la Patrulla y uno de los miembros las lee. Todas las consultas deben hacerse
en esta etapa. Cuando todos tengan claro las reglas, los observadores sacan
del sobre grande un sobre peque&ntilde;o para cada miembro de la Patrulla.<BR>
<BR>
NOTA: Este juego est&aacute; pensado para Patrullas de 9 personas, pero
se puede adaptar con facilidad. Si faltan sobres, la Patrulla decide c&uacute;ales
son los participantes sin sobre y que ayudan a otro. Si hay m&aacute;s sobres
que jugadores, la Patrulla debe sacar las piezas que quedan y distribuirlas
entre sus miembros.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Luego de una se&ntilde;al, cada persona abre
su sobre y coloca las tres piezas <B>boca abajo</B>, sin que se vea el dibujo
del mapa.<BR>
<BR>
El observador tiene que cuidar que todos los miembros de la Patrulla puedan
ver las 24 piezas y que ninguna se encuentre boca arriba, pero no debe intervenir
en el trabajo.<BR>
<BR>
<I>Duraci&oacute;n sugerida: 30 minutos</I></FONT></P>

<P ALIGN=LEFT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP"
NATURALSIZEFLAG="3"><FONT COLOR="#000000"> Tal como lo indican las instrucciones
del </FONT><A HREF="#750705">Anexo 1</A><FONT COLOR="#000000">, cada Patrulla
debe formar ocho cuadrados perfectos de iguales dimensiones (15 x 15 cent&iacute;metros).
Apenas una Patrulla termina, debe ponerse de pie y esperar que termine el
resto de la Unidad.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Cuando todas las Patrullas tienen armado su rompecabezas,
el director debe dar la se&ntilde;al para darlo vuelta y apreciar el dibujo.
Una vez m&aacute;s es necesario esperar hasta que todas las Patrullas est&eacute;n
listas para continuar. Entonces, el encargado confirma que ninguna tiene
el mapa del tesoro completo, sino una secci&oacute;n. Por lo tanto, es necesario
recurrir a la cooperaci&oacute;n para lograr el objetivo final.<BR>
<BR>
</FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> El director del juego invita a las Patrullas
a unir los trozos y formar, por fin, el mapa. Cuando est&aacute; listo,
toda la tripulaci&oacute;n de piratas debe salir en busca del tesoro perdido.
Hay que evitar que se produzca una carrera por ganar el bot&iacute;n. Se
debe enfocar la actividad de manera que el hallazgo sea un triunfo de toda
la Unidad.<BR>
<BR>
<B>Segunda parte del juego<BR>
<BR>
</B></FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> Las Patrullas vuelven a juntarse por separado.
El director de juego entrega una copia del cuestionario (</FONT><A HREF=
"#757052">Anexo 2</A><FONT COLOR="#000000">) a cada observador y Patrulla.
Estas preguntas son &uacute;tiles para promover la discusi&oacute;n que
debe estar centrada en los sentimientos de los integrantes frente al comportamiento
de los dem&aacute;s; es importante que todos opinen.<BR>
<BR>
<I>Duraci&oacute;n sugerida: 15 a 20 minutos<BR>
<BR>
</I></FONT><IMG SRC="../../../commun/images/chemins/punto.gif" WIDTH="6" HEIGHT="6" ALIGN="TOP" NATURALSIZEFLAG=
"3"><FONT COLOR="#000000"> La Unidad se re&uacute;ne en una sesi&oacute;n
plenaria. El director de juego pide algunos voluntarios para comentar lo
aprendido en la actividad. Si se cuenta con un rotafolio, puede enumerar
las impresiones. Resulta interesante solicitar a los participantes que relacionen
el juego con alguna experiencia personal de cooperaci&oacute;n o no-cooperaci&oacute;n.<BR>
<BR>
Esperamos que este taller les haya servido para comprender la importancia
de nuestras actitudes, que pueden contribuir a solucionar u obstaculizar
la salida.</FONT></P>

<P ALIGN=LEFT><FONT COLOR="#000000"><BR>
</FONT><FONT COLOR="#000000" SIZE=-1>Esta actividad ha sido recogida y adaptada
del &quot;Manual y Libro de Recursos de Capacitaci&oacute;n para la Participaci&oacute;n
Popular&quot;, publicado por el Departamento de Asuntos Econ&oacute;micos
y Sociales de las Naciones Unidas.<BR>
<BR>
</FONT><A NAME="750705"></A><BR>
<B><FONT COLOR="#000000" SIZE=+1>Anexo 1<BR>
<BR>
</FONT><FONT COLOR="#000000">INSTRUCCIONES PARA LA PATRULLA</FONT></B><FONT
 COLOR="#000000"><BR>
<BR>
Tienen en sus manos ocho sobres que contienen varios trozos de cart&oacute;n
para formar cuadrados. Cuando se da la se&ntilde;al, deben repartir un sobre
a cada miembro de la Patrulla.<BR>
<BR>
NOTA: Si faltan sobres, la Patrulla decide c&uacute;ales son los participantes
sin sobre y que ayudan a otro. Si hay m&aacute;s sobres que jugadores, se
deben sacar las piezas que quedan y distribuirlas entre todos.<BR>
<BR>
Ante una nueva se&ntilde;al, cada uno debe vaciar y <B>colocar sus tres
piezas al frente boca abajo,</B> de manera que s&oacute;lo se vea la letra
que indica a qu&eacute; sobre corresponde. Las 24 piezas deben estar a la
vista de todos.<BR>
<BR>
Luego, cada uno debe tratar de formar un cuadrado. Es necesario seguir las
reglas que se encuentran a continuaci&oacute;n:<BR>
<BR>
</FONT><TABLE WIDTH="417" BORDER="0" CELLSPACING="0" CELLPADDING="0">
<TR>
<TD WIDTH="10%" VALIGN="TOP">&nbsp;<FONT COLOR="#000000">1.</FONT></TD>
<TD VALIGN="TOP">&nbsp;<B><FONT COLOR="#000000">No pueden hablar entre ustedes.</FONT></B></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">2.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">No pueden tomar una pieza de otro compa&ntilde;ero
ni tampoco pueden solicitarla bajo ninguna circunstancia.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">3.</FONT></TD>
<TD WIDTH="90%" VALIGN="TOP"><B><FONT COLOR="#000000">Cada uno puede dar una o m&aacute;s piezas a otro
compa&ntilde;ero si lo desea.</FONT></B></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;4<FONT COLOR="#000000">.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Una vez terminada la tarea, se quedan de pie esperando
que el director del juego los autorice a dar vuelta sus cuadrados.</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">5.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Despu&eacute;s de la autorizaci&oacute;n, en silencio,
deben armar el mapa del tesoro con los ocho cuadrados que tienen.</FONT></TD></TR>
</TABLE>
</P>

<P ALIGN=LEFT><FONT COLOR="#000000"><BR>
RECUERDEN que la regla de oro es: <B>Puedes dar, pero no puedes quitar o
pedir.<BR>
<BR>
<BR>
</B></FONT><A NAME="757052"></A><BR>
<B><FONT COLOR="#000000" SIZE=+1>Anexo 2</FONT><FONT COLOR="#000000"><BR>
<BR>
PREGUNTAS PARA INICIAR LA DISCUSION DE LA PATRULLA<BR>
<BR>
</FONT></B><TABLE WIDTH="417" BORDER="0" CELLSPACING="0" CELLPADDING="0">
<TR>
<TD WIDTH="10%" VALIGN="TOP">&nbsp;1.</TD>
<TD WIDTH="90%" VALIGN="TOP"><FONT COLOR="#000000">Cuando alguien tiene una pieza clave, pero no percibe
la soluci&oacute;n:<BR>
&iquest;C&oacute;mo reaccionan los dem&aacute;s?<BR>
&iquest;Qu&eacute; se&ntilde;ales dan?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;2.</TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Cuando alguien termina un cuadrado incorrectamente
y se queda satisfecho:<BR>
&iquest;C&oacute;mo se siente?<BR>
&iquest;C&oacute;mo se comporta el resto?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;3.</TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">Cuando alguien no encuentra la soluci&oacute;n tan
r&aacute;pido como los dem&aacute;s:<BR>
&iquest;C&oacute;mo se siente?<BR>
&iquest;C&oacute;mo responden los otros?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;4.</TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">&iquest;Cu&aacute;les creen que son las razones para
ayudar al pr&oacute;jimo?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;5.</TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">&iquest;Por qu&eacute; se ignora a alguien en el grupo?</FONT></TD></TR>
<TR>
<TD VALIGN="TOP">&nbsp;<FONT COLOR="#000000">6.</FONT></TD>
<TD VALIGN="TOP"><FONT COLOR="#000000">&iquest;Se puede resolver el problema sin la participaci&oacute;n
de los dem&aacute;s?</FONT></TD></TR>
</TABLE>
<BR>
</P>

<P><A HREF="#259526"><IMG SRC="../../../commun/images/chemins/subir.gif" WIDTH="15" HEIGHT="23" ALIGN=
"BOTTOM" NATURALSIZEFLAG="3" BORDER="0"><BR CLEAR="ALL"><B>SUBIR</B></A></P>

<P><A HREF="chemins1.html#124925"><FONT SIZE=-1>[Territorios en Discusi&oacute;n]</FONT></A><FONT
 SIZE=-1><A HREF="chemins1.html#127287">[Mi Compromiso por la Paz]</A></FONT></TD></TR>
</TABLE>
</TD></TR>
</TABLE>
</BODY>
</HTML>
