<HTML>
<HEAD>
<TITLE>Escultismo y cultura de paz - ayuda</TITLE>
</HEAD>
<BODY BGCOLOR="WHITE">

<P><A NAME="top"></A>
<TABLE BORDER="0" WIDTH="100%" CELLPADDING=20 CELLSPACING=0>
<TR>
<TD WIDTH="140" ALIGN="LEFT" VALIGN="TOP" BGCOLOR="#C6C6C6">
<P ALIGN="CENTER"><A HREF="http://www.scout.org"><IMG SRC="../../commun/images/omms.png" ALIGN="TOP" ALT="OMMS" BORDER=0 HSPACE=15 WIDTH="100" HEIGHT="116"><BR>
Organizaci&oacute;n Mundial del Movimiento Scout</A></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<A href="../index.html">
<IMG SRC="../images/accueil.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Inicio" WIDTH="133" HEIGHT="21"></A>
<BR>
<A href="../info/index.html">
<IMG SRC="../images/info.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Informaci&oacute;n" WIDTH="133" HEIGHT="21"></A>
<BR>
<A href="../activites/index.html">
<IMG SRC="../images/activites.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Actividades" WIDTH="133" HEIGHT="21"></A>
<BR>
<A href="../aide/index.html">
<IMG SRC="../images/aide-s.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Ayuda" WIDTH="133" HEIGHT="21"></A>
<BR>
<UL>
<LI> <A href="../aide/menu.html">
Men&uacute; detallado</A>
<BR>
<LI> <A href="../aide/faq.html">
Las preguntas m&aacute;s frecuentes</A>
<BR>
<LI> <B>
SOS jefes</B>
<BR>
</UL>
<A href="../liens.html">
<IMG SRC="../images/liens.png" ALIGN="BOTTOM" BORDER=0 VSPACE=1 ALT="Enlaces" WIDTH="133" HEIGHT="21"></A>
<BR>
</FONT>
<TD WIDTH="620" ALIGN="LEFT" VALIGN="TOP">
<P ALIGN="RIGHT">
<IMG SRC="../images/bandeau.png" ALIGN="LEFT" BORDER="0" ALT="Una cultura de paz" WIDTH="231" HEIGHT="66">
<A HREF="../../anglais/aide/chefs.html"><IMG SRC="../../commun/images/english.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="english" WIDTH="83" HEIGHT="21">
<IMG SRC="../../commun/images/uk.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="english" WIDTH="35" HEIGHT="35"></A><BR>
<A HREF="../../francais/aide/chefs.html"><IMG SRC="../../commun/images/francais.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="fran&ccedil;ais" WIDTH="93" HEIGHT="21">
<IMG SRC="../../commun/images/france.png" ALIGN="BOTTOM" BORDER=0 VSPACE=5
ALT="fran&ccedil;ais" WIDTH="35" HEIGHT="35"></A><BR>
</P>
<HR SIZE="1" NOSHADE><BR>
<IMG SRC="../../commun/photos/photo20.jpg" ALIGN="RIGHT" BORDER="0" HSPACE="10" WIDTH="237" HEIGHT="75">
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
S.O.S Jefes
</FONT>
<BR>
<BR>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>Propuestas del Cibercaf&eacute;: C&oacute;mo llevar el Caf&eacute; a tu unidad Scout.</P>
<P>Juega con la Cultura de Paz - Pon a prueba tus conocimientos y div&eacute;rtye. Recuerda que todas las
p&aacute;ginas del Caf&eacute; pueden imprimirse para que se pueda usar por todos los miembros de la unidad.</P>
</FONT>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#mw">Palabras Perdidas</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Un medio interactivo para dominar los 8 tesoros y familiarizarse con el vocabulario del Caf&eacute;.
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#bd">Gran debate</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Un juego para debatir las ideas entre los ocho tesoros y se relatan las acciones de los scouts
para una cultura de paz.
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><I><B><A HREF="#pj">Reportero para una Cultura de Paz</A></B></I></FONT><BR> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
Relato para animar a contribuir con el peri&oacute;dico para una Cultura de Paz. Las 100 primeras
unidades scouts vengan a cocinar al caf&eacute; ver&aacute;n sus nombres publicados inmediatamente.<BR>
Haz famosa tu unidad Scout - Aparece en el Menu detallado de la Cultura de Paz
</FONT></P>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="mw"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Palabras Perdidas
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objetivo</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Ayudar a las unidades Scouts a aprender los t&eacute;rminos clave de los 8 Tesoros de una cultura de Paz.<BR><BR>
<LI> Ayudar a las unidades Scouts a analizar los v&iacute;nculos entre el movimiento Scout y los 8 Tesoros.<BR><BR>
<LI> Ayudar a las unidades Scouts a mejorar sus aptitudes con el ordenador. (versi&oacute;n on-line)
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Actividad previa:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>En la unidad se puede debatir sobre los 8 principios y sobre c&oacute;mo &eacute;stos son realmente una parte
importante de las actividades de los Scouts. Ser&iacute;a pr&aacute;ctico debatir c&oacute;mo estos principios se ven
reflejados en la Carta de los Scouts (as&iacute; como en la Constituci&oacute;n de la UNESCO).</P>
</FONT>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Actividad:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>Los Scouts buscan el sitio (tienen que localizar la p&aacute;gina &iquest;Qu&eacute; es una Cultura de Paz?) y pinchan
los t&eacute;rminos. Los Scouts pueden tambi&eacute;n trabajar en equipos, con un compa&ntilde;ero o de forma individual. Los
jefes podr&iacute;an organizar una competici&oacute;n entre los diferentes equipos (qu&eacute; grupo acaba primero, ...).</P>
<P>El juego de las Palabras Perdidas puede hacerse en el ordenador o en papel. Si los Scouts van a jugar
sobre papel el &iquest;Qu&eacute; es una cultura de Paz? puede imprimirse y distribuirse entre los jugadores.</P>
<P>Despu&eacute;s de que las colaboraciones sean somyidas al Caf&eacute;, el nombre de la unidad Scout ser&aacute;
inmediatamente publicado en el Menu detallado de la Cultura de Paz.</P>
</FONT>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="bd"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Gran debate
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objetivo</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Ayudar a los Scouts a comprender c&oacute;mo las acciones de los Scouts y los medios de comunicaci&oacute;n
populares est&aacute;n relacionados y/o entran en conflicto con los 8 Tesoros de una cultura de paz, por medio
de un foro de debate.<BR><BR>
<LI> Ayudar a los Scouts a adquirir o mejorar su confianza tanto en el discurso escrito (juego on-line)
como a hablar en p&uacute;blico as&iacute; como sus compyencias de comunicaci&oacute;n interpersonal.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Preparaci&oacute;n:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<UL>
On-line, en equipos, parejas o individualmente: el responsable de la unidad Scout presenta el juego y
explica las diferentes yapas y reglas.
</UL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Actividad:</B></FONT></P>
<FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<P>
<UL>
1&ordf; Parte: Juego on-line<BR>
<UL><P>
Los scouts pinchan sobre aquel de los 8 Tesoros a los que se refiere cada actividad. Si hay
alguna diferencia entre los miembros del equipo sobre cual de los 8 Tesoros es m&aacute;s adecuado, se
debate sobre ello durante un minuto y despu&eacute;s se anota en un papel. Los Scouts, ya sea en equipos
o parejas, deciden si hay alg&uacute;n tema que quieran debatir de forma m&aacute;s amplia. Cuando todos los
Scouts hayan terminado la actividad, estar&aacute;n preparados para la 2&ordf; parte de este juego.<BR>
</P></UL>
2&ordf; Parte: Juego on-line y sin conectarse a la red<BR>
<UL><P>
Todo el grupo Scout se re&uacute;ne. El jefe de la unidad da al resto la oportunidad de preguntar sobre
temas relacionados con el juego. La unidad Scout nombra a un secretario para que tome nota del
debate. Cada grupo/pareja/scout presenta sus respuestas en las tarjyas de la actividad. Cada
grupo presenta tambi&eacute;n los aspectos debatidos por su equipo. Todo el grupo debate las diferencias
en las opiniones presentadas.<BR>
</P></UL>
Conclusi&oacute;n:<BR>
<UL><P>
Dependiendo de los temas que hayan sido debatidos de forma m&aacute;s amplia, el responsable puede
desear destacar un asunto en particular (por ejemplo, uno de los 8 Tesoros para un estudio m&aacute;s
profundo). De este modo, en el pr&oacute;ximo encuentro, la unidad Scout puede pasar a ser Reporteros
por la Paz. Se enviar&aacute; entonces un e-mail o una carta al Caf&eacute; conteniendo los diferentes puntos
de debate (junto con las notas tomadas por el secretario) para que se publique en el Atlas de la
Cultura de Paz que se presentar&aacute; en el 19&ordm; Jamboree Mundial.
</P></UL>
</UL>
</P>
</FONT>
<BR>
<HR SIZE="1" NOSHADE>
<BR>
<A NAME="pj"></A>
<FONT SIZE="6" COLOR="#505050" FACE="arial, helvetica, lucida sans">
Reportero para una Cultura de la Paz
</FONT>
<BR>
<BR>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Objetivo</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Ayudar a los Scouts a reconocer que los 8 Tesoros de una Cultura de Paz son una parte activa de sus
acciones como Scouts, a la vez que directamente relacionados con ellos y con su trabajo en la comunidad.<BR><BR>
<LI> Ayudar a los Scouts a reconocer que los 8 Tesoros de una Cultura de Paz aparecen representados en
los productos de los medios de comunicaci&oacute;n que forman parte de la vida diaria, y que los Scouts pueden
tener un papel activo en el reconocimiento y la promoci&oacute;n de estos 8 Tesoros.<BR><BR>
<LI> Ayudar a los Scouts a reconocer que tienen un papel activo en la promoci&oacute;n de los 8 Tesoros de una
Cultura de Paz a trav&eacute;s de sus actividades como Scouts.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>&iexcl;Nota!: Hay 2 tipos de informes</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Un informe de noticias sobre una actividad que el grupo Scout haya llevado a cabo o que est&eacute;
realizando en esos momentos, que fomente al menos uno de los 8 Tesoros de una Cultura de Paz.<BR><BR>
<LI> Una revisi&oacute;n de los productos de los medios de comunicaci&oacute;n (libros, pel&iacute;culas, yc) con la
perspectiva de una Cultura de Paz, para as&iacute; practicar el reconocimiento de una cultura de paz en las
noticias.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Preparaci&oacute;n:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Los Scouts deber&iacute;an haber hecho las actividades de la secci&oacute;n &quot;Juegos&quot; de este Cibercaf&eacute;, con el fin
de familiarizarse con los 8 Tesoros de una Cultura de Paz.<BR><BR>
<LI> Imprime y fotocopia el formato para cada uno de los Scouts o grupo de Scouts.
</OL>
</FONT></P>
<P> <FONT FACE="arial, helvetica, lucida sans"><B>Actividad:</B></FONT></P>
<P> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<OL>
<LI> Comienza con un debate del grupo de los 8 Tesoros de una Cultura de Paz, centrado en los tesoros que
los estudiantes piensen que puedan necesitar ser fomentados en las acciones que han emprendido como parte
de sus actividades en la comunidad. Por ejemplo, los Scouts pueden debatir sobre actividades relacionadas
con el medio ambiente, como las campa&ntilde;as de reciclaje que han emprendido o una pel&iacute;cula reciente. Haz una
lista con ellos. Utilizando el &uacute;ltimo ejemplo, la lista podr&iacute;a ser: el desarrollo sostenible, el medio
ambiente, la solidaridad, yc. el grupo Scout en su conjunto deber&iacute;a llegar a un consenso sobre el asunto
del informe. Anota las siguientes restricciones:<BR>
<UL>
<LI> la acci&oacute;n debe estar relacionada con los 8 Tesoros de Cultura de Paz.
<LI> la acci&oacute;n debe llevarse a cabo en tu comunidad.
<LI> la acci&oacute;n debe de haberse llevado a cabo, o producido resultados, en alg&uacute;n momento de 1997 o
1998.
</UL><BR><BR>
<LI> Los Scouts forman equipos de cuatro personas aproximadamente y debaten sobre qu&eacute; les gustar&iacute;a
incluir en el Informe. En particular, la cuesti&oacute;n de la manera en que los 8 Tesoros est&aacute;n reflejados
deber&iacute;a debatirse y cada grupo deber&iacute;a realizar su propia evaluaci&oacute;n de los 8 Tesoros para el informe. El
secretario de cada grupo anota las evaluaciones del grupo as&iacute; como cualquier diferencia de opini&oacute;n, que
pueda aparecer durante el debate. Tiempo aconsejado de duraci&oacute;n: 15 minutos.<BR><BR>
<LI> Se re&uacute;ne todo el grupo Scout. Se nombra un Scout como secretario de todo el grupo. El jefe de la
unidad ofrece la oportunidad de preguntar sobre la actividad realizada. La unidad Scout en conjunto
cumplimenta el informe. Cada equipo presenta sus respuestas, as&iacute; como sus puntos de vista, que han sido
debatidos previamente. El grupo Scout en su conjunto debate las diferencias sobre las opiniones que hayan
aparecido durante el debate y se llega a un consenso, como grupo, en los contenidos de su informe.<BR>
<BR>
Conclusi&oacute;n:<BR>
El secretario complya el documento y lo env&iacute;a al Cibercaf&eacute;. La fecha tope para presentarlos es el XXXX.
Recuerda que los nombres de las 100 primeras colaboraciones se enviar&aacute;n inmediatamente, as&iacute; que &iexcl;date
prisa!. Despu&eacute;s de que las colaboraciones sean examinadas por el caf&eacute;, el nombre de la unidad Scout ser&aacute;
publicado de inmediato en el Menu detallado de la Cultura de Paz. Las colaboraciones de todas las
unidades pasar&aacute;n por un moderador que las editar&aacute; para su inclusi&oacute;n en el sitio.
</OL>
</FONT></P>
</TD>
</TR>
</TABLE>
<HR SIZE="1" NOSHADE>
<CENTER> <FONT SIZE="2" FACE="arial, helvetica, lucida sans">
<A href="../index.html">
Inicio</A>
|
<A href="../info/index.html">
Informaci&oacute;n</A>
|
<A href="../activites/index.html">
Actividades</A>
|
<A href="../aide/index.html">
Ayuda</A>
|
<A href="../liens.html">
Enlaces</A>
|
<A HREF="#top">Comienzo de la p&aacute;gina</A>
<P><B>Encontrado en :</B> <A HREF="http://www.culture.de.la.paix.itgo.com">http://www.culture.de.la.paix.itgo.com</A><BR>
<B>email :</B> <A HREF="mailto:webmaster@culture.de.la.paix.itgo.com">webmaster@culture.de.la.paix.itgo.com</A><BR></P>
<P><I>Designed by WOSM in collaboration of UNESCO</I><BR></P>
</FONT></CENTER>
</BODY>
</HTML>
